[
  {
    "bootstrapped": false,
    "comment": "Ibu Connie jauh lebih berani dan cocok jadi Kementrian luar negeri & menteri pertahanan.. mantap banget analisisnya. Indonesia butuh sosok seperti ini untuk militer strategist kita.",
    "username": "Joselin Cahyadi"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju dengan pernyataan bu connie.. Indonesia harus tetap memegang prinsip system politik bebas aktif (non blok).. ???",
    "classDimension1": "Non-Blok",
    "username": "Saepul Azis"
  },
  {
    "bootstrapped": false,
    "comment": "setuju dengan Ibu Connie. seharusnya Bangsa Indonesia abstain dan sudah saatnya bangsa ini memikirkan pertahanan bangsa sendiri.",
    "username": "Zaka"
  },
  {
    "bootstrapped": false,
    "comment": "3 kalimat yang saya suka:??????\"Kalau mau dunia ini aman, patuhi perintah Presiden Putin. Hanya tidak mau NATO di Ukraine. That's it.\"??????\"Dan yang kedua, apa yang kita lakukan di PBB tiba2 condemn itu, tolong dikoreksi. Kita harus abstain.\"??????\"Indonesia tidak akan merdeka jika tidak dibantu Rusia.\"",
    "username": "Sharing Knowledge"
  },
  {
    "bootstrapped": false,
    "comment": "Ingat ya , indonesia tidak pernah dijajah oleh bangsa Rusia, melainkan Rusia pernah Membantu Indonesia Meraih Kemerdekaan.",
    "username": "New Mind Generation"
  },
  {
    "bootstrapped": false,
    "comment": "?????????????? ??????, ?????? ???????????????????? ???????????????????????? ????????????, ???????????????? ???? ????????????, ?????????? ?????? ???????????? ???????????????? ?? ???????????????????????? ?????? URAA...??????????????????????????????????",
    "username": "Moba King Player"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga pihak pemerintahan Indonesia  akan benar-benar paham apa yang menjadi suatu tujuan berbangsa dan bernegara.Dan mampu memposisikan bangsanya sebagai bangsa yang punya komitmen dalam politik dunia.Saya sebagai warga negara Indonesia yang lahir di masa Indonesia merdeka, saya mendukung penuh untuk invasi Rusia terhadap ukraian.",
    "username": "Siti Rohmat"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju dengan statement Ibu ini. Jangan pernah anggap bahwa Blok Timur itu sudah sirna dan Ukraina bagi Rusia sangat vital sebab disana ada cernobyl dan Kiev. Dan lebih utama bahwa Antisipasive Putin terdapat ketahanan Negara atas Blok Barat AS & Nato yang bekerjasama dengan Presiden ukraina merupakan ancaman serius bagi Rusia, sebagaimana Indonesia terhadap Timur Leste thn 70-an.",
    "username": "Riduan Turnip"
  },
  {
    "bootstrapped": false,
    "comment": "\"Apapun sikap kita harus memperhatikan kepentingan nasional kita\"...pernyataan itu yg paling sy setuju,dan semoga kekeliruan kita menyikapi konflik ini tidak menunjukkan \"Keluguan politik\" bangsa ini di kancah politik imternasional.",
    "username": "Jakaria Jaka"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia Harus mendukung Rusia.Rusia tidak pernah ikut Intervensi terhadap Indonesia...bahkan selalu membela dan membantu Indonesia.",
    "username": "Heru Daryoto"
  },
  {
    "bootstrapped": false,
    "comment": "Lugas tegas n penuh fakta.. mantaap Bu Connie berharap bu Connie bisa jadi tim penasehat presiden untuk urusan luar negri ????????????",
    "username": "DS 81 DS 81"
  },
  {
    "bootstrapped": false,
    "comment": "Luarbiasa pendirian dan pengetahuan Bu Conny serta sarannya ttg sikap Indonesia trhdp invasi Rusia ke Ukraina. Semoga Indonesia tegas dan tdk berpihak kpd negara manapun tp netral dan membawa solusi utk perdamaian Rusia Ukraina. Salam sehat dan sukses utk Bu Conny dlm memberikan informasi yg bermanfaat bg NKRI. Tks",
    "username": "herlina sibuea"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap bu Connie, bersuara lantang sesuai fakta! Didik kami generasi muda dengan pengetahuan internasional yang anti \"main stream\"... Terima kasih Bu. Respect.",
    "username": "Hazyeem"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju banget sama Bu Connie, lihat sejarah Indonesia merdeka salah satunya karena dukungan Rusia. Dunia harus Seimbang.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "risa septinia"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju Skali dgn Bu Connie,bahwa NKRI merupakan negara berdaulat,yg hrs y TDK mudah mengambil langkah dlm 1 visi&misi,apapun yg berkaitan peperangan tsb,NKRI hrs tegas berikan pandangan yg  Terbaik dlm perdamaian dunia tentu y..????",
    "classDimension1": "Perdamaian Dunia",
    "username": "Ichwan A. H"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju sekali Bu Connie. Negara berkembang kaya kita gak usah ikut\" perang.. apalagi perangnya udh modern warfare.. ketinggalan jauh kita. Mending mikirin keamanan kedepan agar pembangunan dan perekonomian bisa jalan terus.",
    "username": "Setiya Wan"
  },
  {
    "bootstrapped": false,
    "comment": "Jangankan sebuah negara, hewan pun akan mempertahankan teritorialnya jika merasa terancam. Salut bu Connie.",
    "username": "Javelin Akbar"
  },
  {
    "bootstrapped": false,
    "comment": "terimakasih kuliah gropolitiknya bu Connie,bangga punya founding father sehebat Soekarno, ternyata pemikirannya sangat Global.",
    "username": "Ambar Setiyoko"
  },
  {
    "bootstrapped": false,
    "comment": "Perimbangan kekuatan Global,...Hati-2 Indonesia yg pernah merasakan dijajah bangsa Eroupa Inggris ,Portugis, Sepanyol, dan Belanda,...Sekarang Indonesia era perang  dagang dengan bangsa Eroupa,...diantaranya, Sawit, nikel, ....dllJangan memberi kesempatan Uni Eroaupa menang dan menjajah lagi,...Jangan jatuh lagi ke lubang yg sama,...Hidup Indonesia,...NKRI Harga mati.????????",
    "username": "Abid Abid"
  },
  {
    "bootstrapped": true,
    "comment": "Terima kasih Ibu Connie dengan cara pemikiran yang proactive. Indonesia sudah waktunya melepaskan mentalitas sebagai bangsa yang masih terjajah. Tanpa mengambil sisi manapun, kita bisa lihat secara netral, bahwa Putin memang memiliki pandangan lebih jauh dan nasionalistis dibandingkan dengan Biden. Politk Amerika cuma memandang 4 tahun kemuka sampai pemilihan umum berikutnya. Amerika sekarang sedang mengalami kekacauan dalam negri seperti record deficit and inflasi, drugs, homelessness, dan juga dengan aksi2 kriminal yang tidak tertanggulani. Untuk mengalihkan perhatian rakyat, Biden harus mencari masalah lain dengan harapan rakyatnya melupakan kegagalan politik dometik. Sayangnya banyak orang yang tidak kerkait menjadi korban. Hanya sejarah yang akan menghakimi. Amerika masih tetap menjadi negara impian orang2 sedunia. Tapi impian itu sebetulnya semakin hari semakin kabur.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Whistlebloer"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju dg pendapat bu conny.  Nato mestinya bubar saja.  Sebagaimana Paktawarsawa telah membubarkan diri..  ukrania dg Rusia sejarahnya spt kakak Adik.  Ketika adik membelot ke Barat wajar kalau kakak marah.  Apalagi sdh banyak hutang2 ukrania telah dibayar oleh Rusia.  Bantuan Rusia juga sdh banyak ke Ukrania.  Nato menjadi ancaman bagi Rusia ketika ukrania akan menjadi anggota NATO",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "elang buana"
  },
  {
    "bootstrapped": true,
    "comment": "Mantap Bu Connie, cocok banget jadi ketua National Security Council , JASMERAH jangan lupakan sejarah , NKRI Harga Mati ! Russia teman kita , Urrraaaaaaa ????????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Muslim Ghazi Alfath"
  },
  {
    "bootstrapped": false,
    "comment": "Saya sokong kata?? bu Connie.. Indo Malaysia harus bersama dan jngn jadi ekor negara Eropah.. saya orang Malaysia sendiri setujuh dngn bu Connie.. ???????? PBB pun tidak prna mengakui negara kita di PBB jadi apa yang kita untung kan kalau memihak dngn nato..",
    "username": "Hakim Kim"
  },
  {
    "bootstrapped": false,
    "comment": "???????? Saya sangat Setujuh dengan Argumentasi Ibu pengamat MiLiter & Politik tentang pandangan politik Vladimir Putin sebagai Presiden RussiA dengan tindakan Militer Russia kepada ancaman NATO melalui presiden Ukraina Vlodomir Zelensky",
    "username": "victortilman Santos"
  },
  {
    "bootstrapped": true,
    "comment": "DR Connie Akademisi yg cerdas dan bisa membaca situasi Negara,sehingga pernyataan beliau harus diapresiasi.Seharusnya pemerintah Indonesia harus mengambil sikap yg tegas,untuk tetap non blok.",
    "classDimension1": "Non-Blok",
    "username": "Bambang"
  },
  {
    "bootstrapped": true,
    "comment": "Semoga Indonesia ikut mendukung Rusia,kalian tau tidak pak Putin pernah bilang ,\"Kemana aja negara barat mata dunia atas invasi Israel ke Palestina,dan Rusia tidak akan berhenti invasi Ukraina sebelum Israel berhenti invasi ke Palestina\".Sedih bro klo kalian tau pak Putin bilng ke gitu.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "zhea reza"
  },
  {
    "bootstrapped": false,
    "comment": "Yes, memang permasalahan awalnya ada pada NATO yg terus ingin melebarkan sayap keanggotaan nya di timur Eropa. Amerika polisi dunia sekaligus sebagai penjahatnya.",
    "username": "awang hejo"
  },
  {
    "bootstrapped": false,
    "comment": "luar biasa Bu Connie, semoga ada sikap tegas dari pemerintah setelah mendengar pendapat dari Bu Connie",
    "username": "galih widodo"
  },
  {
    "bootstrapped": true,
    "comment": "Sudah benar dan tepat apa yg dipaparkan bu Connie. Dunia kebanyakan hanya melihat apa yg di beritakan media massa, media yg di kuasai mayoritas Nato dan U.S alias blok barat. Selain itu, kita juga harus lihat kembali bagaimana mereka memperlakukan timur tengah sebagai bahan lelucon selama puluhan tahun. Belum lagi bagaimana mereka tutup mata dengan perlakuan Israel terhadap Palestina.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Martziki"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju dengan pernyataan bu connie ??????????????????????Jasmerah????Perwakilan kita di PBB kurang paham sejarah mungkin ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Bima04"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie penjelasannya bikin otak sy ketampar untuk mikir lebih lebar dan kritis, semoga makin banyak muncul pemimpin yg intelejen spt Bu Connie dan semoga Bu Connie makin dikenal masyarakat untuk membangun kesadaran geopolitik??????",
    "username": "Vyo"
  },
  {
    "bootstrapped": false,
    "comment": "Hatur nuhun atas pencerahannya Bu Connie. Kapasitas Ibu selevel menteri. Semoga someday bisa ikut ambil bagian dalam kepemimpinan nasional. Amin ????",
    "username": "Gahar Belajar"
  },
  {
    "bootstrapped": false,
    "comment": "Penjelasan Bu Connie membuka mata kita ttg alasan perang antara Rusia dan Ukraine. Cocok jadi menteri luar negeri, atau menteri pertahanan.",
    "username": "atamu 2021"
  },
  {
    "bootstrapped": false,
    "comment": "Bu koni mantap pandangan Ibu sangat Dewasa dan bijak Semoga pandangan Ibu di dengar dan buat pertimbangan kebijakan pemerintah kita..????Amin..!!",
    "username": "Mahfud 06"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju bgt sm bu Connie. Semangat terus, semoga video ini bisa diviralkan dan supaya semua tidak terbuta media kontroversi AS ????",
    "username": "CCCookie Cia"
  },
  {
    "bootstrapped": true,
    "comment": "Bu Conny Sosok Negarawan sejati,..Sudut pandangnya luas bijak dlm memberi wacana. Tidak mengekor tidak melupakan sejarah mantab. Biar beliau perempuan andai jadi president pasti Tegas menegakkan kedaulatan.hingga negri ini punya wibawa.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Rudi Jaya"
  },
  {
    "bootstrapped": false,
    "comment": "Saya mendukung Rusia karena dia telah membantu militer kita dulu dan dia selalu mendukung adanya islam",
    "username": "Asep Hidayat"
  },
  {
    "bootstrapped": false,
    "comment": "apa yang disampaikan Bu Connie dan Prof Hikmahanto sama, semoga ini bisa benar-benar diperhatikan oleh seluruh pihak",
    "username": "Rimas Kautsar"
  },
  {
    "bootstrapped": false,
    "comment": "Org yg duduk di dlm garis & yg duduk diluar garis, sudut pandang nya ber-beda. Setiap org jika ingin mengambil keputusan selalu mempertimbangkan banyak hal yg terkait. Ibu Connie menguasai peta politik dunia, hal yg di utarakan sangat jelas, singkat padat, Salut kepada Ibu Connie.Terimakasih banyak atas sharing-nya Bu Connie.????????????",
    "username": "Jack Weskey"
  },
  {
    "bootstrapped": true,
    "comment": "INDONESIA negara non blok. Indonesia harus menjaga komitmen dengan berdiri ditengah menjaga keamanan dan kedamaian dunia.Dengan invasi Rusia ke Ukraina,Indonesia harusnya tegas menolak perang.tidak ada alasan untuk invasi demi kemanusiaan dari Putin.",
    "classDimension2": "Kemanusiaan",
    "classDimension1": "Non-Blok",
    "username": "Agung $"
  },
  {
    "bootstrapped": false,
    "comment": "Maju terus Rusia ???????? hancurkan sekutu\" busuk.,Saya rakyat indonesia ????????Mendukung Rusia apapun itu..yg di lakukan Rusia,,?Rusia???????? teman indonesia???????? sejati",
    "username": "Sumanto Adit"
  },
  {
    "bootstrapped": true,
    "comment": "Cakep Bu Connie penjelasan dan paparan nya ok benget... ????????Note: Jangan lupakan jasa Rusia untuk mencapai kemerdekaan Indonesia ????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ari Elang 21"
  },
  {
    "bootstrapped": false,
    "comment": "logika nya dangin banget bu conni, dari pendapat sama analisisnya, apalagi pendapat dia tentang sikap indonesia &  R1 yg agak membagongkan ????????",
    "username": "andi fatoni"
  },
  {
    "bootstrapped": false,
    "comment": "????????sip,berani, tegas, dan jernih dalam memandang situasi yang sedang berkembang. Sehat terus Teh Connie.????????",
    "username": "Agus"
  },
  {
    "bootstrapped": false,
    "comment": "Mantab Bu, dari awal langkah putin ke Ukraina saya juga melihat itu akibat NATO yg petentang-petenteng nantangin Rusia dgn mau menjadikan Ukraina jadi anggota NATO. Indonesia emang harus netral masalah ini",
    "username": "india alika"
  },
  {
    "bootstrapped": false,
    "comment": "Sangat setuju pernyataan Ibu Connie.. Rusia tak pernah salah dengan negara kita.Rusia membantu dlm perebutan Papua dr Belanda.URAAAAA",
    "username": "anis syahroni"
  },
  {
    "bootstrapped": true,
    "comment": "Saya rakyat indonesia mskipun saya generasi baru saya tdk akan melupakan sejarah jadi saya ttp dukung rusia krna arti sebuah sahabat itu sangat lah berarti????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Insan Gio"
  },
  {
    "bootstrapped": false,
    "comment": "Ukraina hanya di jadikan oleh Rusia sebagai Medan unjuk kekuatan militernya, mereka tidak berharap ikut campur NATO, tetapi akan dengan senang hati meladeni tantangan itu apabila dibutuhkan. Rusia ingin tunjukkan power disini.",
    "username": "Dasmi Aron simatupang"
  },
  {
    "bootstrapped": false,
    "comment": "Saya juga ikut kecewa perwakilan indonesia di PBB yg ikut voting dukung ukraina/menghukum rusia.gak berani abstain seperti india atau bahkan negara kecil seperti el salvador.",
    "username": "Ahmad Suprihadi"
  },
  {
    "bootstrapped": false,
    "comment": "Saya setuju dengan ibu Connie, tidak ada asap jika tidak ada api. Presiden Putin hanya ingin Ukraina tidak ikut NATO. Tapi saya kaget juga kenapa Indonesia tidak ikut abstain.",
    "username": "Santi Peters"
  },
  {
    "bootstrapped": true,
    "comment": "Terimakasih rusia yang dulu dah membantu kemerdekaan indonesia....(dimana nato N AS saat israel bombandir palestina)....",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "acsya Sayangku"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap bu connie...suarakan pengetahuan yg sangat penting bukan hanya untuk masyarakat tapi pemimpinnya juga harus di buka pikirannya.",
    "username": "Bunglon _"
  },
  {
    "bootstrapped": false,
    "comment": "Saluut bu Connie,atas analisis anda.....!Semoga  Indonesia punya analisis politik/militer seperti anda....Demi kemajuan bangsa dan negara Indonesia kedepan.",
    "username": "Waluyo Hariyanto"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga kedepannya indonesia di posisi strategis di pimpin oleh orang orang yang cerdas dan berani seperti bu connie",
    "username": "Randy Nugraha"
  },
  {
    "bootstrapped": true,
    "comment": "Aku setuju banget sama ibu ConniePemerintah Indonesia harus mempertimbangkan keberpihakan kepada ukraina.Indonesia bisa merdeka karena perjuangan para pahlawan dan Rusia, jangan lupa Papua bisa masuk indonesia karena bantuan besar besaran dari Rusia. Hubungan Indonesia dan Rusia sudah terjalin lama dari Era presiden pertama Republik Indonesia bung karno dan saya ingin menambahkan di tahun 1960-1965 Indonesia bisa menjadi negara terkuat di bumi bagian selatan itu karena bantuan dari negara Rusia.Jangan pernah melupakan sejarahIndonesia Dan Rusia ???????? ???????? ???????????????? ???????? ???????? ???????????????? ???????? ????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Fatur Rohman Aji"
  },
  {
    "bootstrapped": false,
    "comment": "Benar yang dikatakan Pengamat Milliter Bu Connie Dunia itu memang harus seimbang seperti  Allah kita atau Tuhan kita juga menciptakan Alam Semesta ini juga seimbang ada Malam Ada Siang ada Langit ada Bumi ada Hitam ada Putih Ada Laut ada Daratan, Ada Kaya Ada Miskin jd wajib dan harus itu adanya keseimbangan Alam jadi saya setuju setiap negara super power itu harus ada negara lain yang bisa sparing mengimbanginya seperti Rusia Atau Soviet agar tidak sewenang wenang ????????????????????????????????????",
    "username": "ARIF FIRDATA"
  },
  {
    "bootstrapped": false,
    "comment": "Penjelasan yg tersentuh,sangat tepat, sngat baik & sangat Logis dari Narasumber ibu connie Rahakundini ????",
    "username": "Agus Kumara"
  },
  {
    "bootstrapped": false,
    "comment": "Ulasan Bu Connie sangat mencerahkan, yang jelas manusia di bumi ini sudah penuh dengan kejahatan, mereka harus percaya adanya Tuhan yang mengendalikan bumi ini, dan belajar menghargai ciptaan Tuhan apapun status nya, bukan gagah-gagahan berperang dan menghilangkan nyawa orang tak berdosa, sadarlah wahai para pemimpin dunia anda semua juga ciptaan Tuhan, jangan EGOIS!!! kalau anda semua menerapkan ajaran KASIH dari Kristus maka saya yakin dunia ini akan penuh dengan KEDAMAIAN. STOP PERANG!!!GOD bless you all ????",
    "username": "Alfredmo Channel"
  },
  {
    "bootstrapped": true,
    "comment": "Kalo kita ga mempelajari sejarah dan tidak tau background invasi ini karena apa dan hanya ter trigger oleh media, pasti dengan gampangnya kita nge judge Rusia. Kalo sudah paham dengan penjelasan Bu Connie harusnya kita lebih bersikap netral",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ahmad Waluyo"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju bgt sama Bu Connie...Indonesia jgn lupa dgn sejarah...Dan stetmen mas Joko di PBB ga mengaspirasikan suara rakyat Indonesia. Hati2 jgn pengen aman tapi malah jadi blunder, jgn sampai Rusia tersinggung dan meninggalkan kita. Sebagai pengingat saat kita diembargo peralatan tempur dari Amerika, Rusialah yang mensupport kita.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Amin kuesyono"
  },
  {
    "bootstrapped": false,
    "comment": "Mantep keterangan bu connie...mnambah wawasan untuk kita orang Indonesia....Terhadap kejadian perang ini antara Russia vs Ukrain...Klo begitu BRAVO RUSIA BRAVO PUTIN",
    "username": "BAYA PUTIH endh"
  },
  {
    "bootstrapped": true,
    "comment": "Mantap Bu Cony... Lupakah Amerika ketika Uni Soviet di Cuba masa perang dingin ??. Kehadiran NATO di Ukraeina justru yg akan menyulut PD 3. PUTIN mengatakan bahwa tidak akan ada yg menang... .inilah kerendahan hatinya.untuk penyeimbang kekuatan kekuatan dunia.....",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "BETTY AFLINDA"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju, saya ingin ada kontrak dengan negara tetangga untuk menjaga kedaulatan indonesia.. Paling tidak ketika barat invasi ada tetangga yang menjaga pintu gerbang jadi sebelum sampai ke pulau sudah di serang di lautan.. Wow banget deh jika nkri berkedaulatan seperti itu, perlu di ingat invasi lewat laut biayanya lebih mahal ketimbang lewat darat maupun udara makanya negara barat ingin negara-negara yang dekat dengan nkri harus masuk bagian nato agar ketika nkri macem-macem dengan barat tinggal diserang dengan biaya yag murah jadi nkri tidak bisa bergerak menjadi negera super power padahal nkri mempunyai potensi itu. Bayangkan jika kita ikut rusia kolaborasi dengan rusia yang negaranya kuat juga hartanya banyak maka kita dengan rusia akan menguasai dunia dari segi apapun, jika itu terjadi maka rakyatnya makmur sejahtera... Cita-cita saya seperti itu.. Semua yang terjadi sekarang itu akibat abad 15 bangsa eropa yang invasi, hingga kini masih terjajah secara ekonomi juga ilmu, sudah terlalu lama bangsa barat menjajah dari abad 15 hingga kini, sudah saatnya nkri bangkit..",
    "username": "7 Seven"
  },
  {
    "bootstrapped": false,
    "comment": "Saya sangat mendukung apa yg ibu conie katakan karena  sering kukatakan juga secara terbuka di media Twitter bahwa Zelensky adalah  Bonekanya AS dan Sekutunya Yahudi serta Dunia Barat lainnya. Rusia sendiri berhak mempertahankan  Kedaulatan Negaranya dan sangat pantas dengan semua hal yg sedang dilakukannya. SAYA SECARA TERBUKA MENDUKUNG RUSIA agar dengan itu dapat menghancurkan Kepongahan AS dan sekutunya.",
    "username": "Ragam Info"
  },
  {
    "bootstrapped": false,
    "comment": "Bagaimana Pa Jokowi mau bersikap TEGAS..Masalahnya Presiden Indonesia tidak bisa Bahasa Inggris dan tidak mengerti arti Bahasa Inggris ..",
    "username": "Rach Man"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju ibu Connie, Indonesia jangan jadi kacang lupa pada kulit nya, Rusia memang salah menggunakan cara perang, namun bapak Putin sudah berusaha maksimal untuk menghindari perang, sulit untuk memahamkan Amerika dan NATO, bahwa sebuah ancaman untuk suatu negara pasti akan disikapi dengan tegas,......",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "RHS channel"
  },
  {
    "bootstrapped": false,
    "comment": "terima kasih Ibu Conny penjelasan buat qt terbuka pikiranx,. melihat rusia-ukraina dg kc mata yg benar ???????? sehat sllu y ibu conny indonesia sangat mmbutuhkanmu ibu ????????",
    "username": "Rosalin Nggadas"
  },
  {
    "bootstrapped": false,
    "comment": "Masya Allah...  Luar  biasa  bu  connie  ???????????????????? kuliahnya  sangat  mudah  di  mengerti  oleh  masyarakat bawah...  satu  kata  tegas, lugas,  Di atas  rata 2 Semoga  sehat  sll  bu  Connie ????????????",
    "username": "Zainudin 12"
  },
  {
    "bootstrapped": false,
    "comment": "Harapan saya kita mengambil hikma.masyarakat kita bisa mendengar bu connie, dan jangan kita mudah terpengaruh dan slalu kita salah faham satu sama lain sesama warga",
    "username": "johan johan"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga orang indonesia paham semuanya gak ikut2 an nyalahin putin dan juga gak membenarkan putin maupun ukrain.Netral saja ambil pemahaman dan pelajaran dari kejadian ini.",
    "username": "Bima Arya"
  },
  {
    "bootstrapped": false,
    "comment": "Politik Luar Negri Indonesa yang bebas dan aktif harus tetap selalu dipegang dan dijalankan. Pendapat bu connie Realistis harusnya indonesia abstain",
    "username": "Zainur Zainur"
  },
  {
    "bootstrapped": true,
    "comment": "Kalau kita mau jujur invasi Rusia ke ukraena  karena provokasi Amerika dan nato  dan kalau kemudian pemerintah kita ikut ikutan latah mengutuk  Rusia rasa kita lupa dengan apa yang pernah  Rusia bantu untuk Indonesia ( uni sowiet)",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Dasim Ashari"
  },
  {
    "bootstrapped": false,
    "comment": "mantap bu conniesemoga di dengar oleh pemerintah Indonesia yg selalu bikin bingung masyarakatnyasehat selalu ibu connie????????????????????",
    "username": "Candra Official"
  },
  {
    "bootstrapped": false,
    "comment": "dengerin penjelasan bu connie jadi lebih sadar dan logis memposisikan indonesia secara jelas, gak mungkin indonesia seperti ini tanpa bantuan moskow.",
    "username": "Aldnoah Zero"
  },
  {
    "bootstrapped": true,
    "comment": "Bu cony mirip ratu kaliyamat. Pinter. Cantik.paham sejarah.Jempol untuk perempuam perempuan hebat indonesia. ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Her Wan"
  },
  {
    "bootstrapped": true,
    "comment": "Betul sekali yg di sampaikan ibu connie dan saya sangat BANGGA  dengan INDONESIA yg tetap menjadi negara NON BLOK",
    "classDimension1": "Non-Blok",
    "username": "DOBOL"
  },
  {
    "bootstrapped": false,
    "comment": "??????????????????????????????????????Rusia Sahabat sejati Indonesia,Rusia ???????? punya jasa besar buat Indonesia untuk mendapatkan irian,     haruskan jasa besar itu di balas dengan kutukan dan menyalahkan Rusia???????? demi Ukraina. Rusia ???????? bersama indonesia",
    "username": "Lerr Meler"
  },
  {
    "bootstrapped": true,
    "comment": "Ibu yang super ???????? Indonesia memang sudah melupakan sejarah, bukan saja sejarah dunia sejarah bangsanya sendiri sejarah keluarganya sendiriUuuraaa Rusia ?????? Indonesia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "memi Amalia"
  },
  {
    "bootstrapped": false,
    "comment": "?????? ???????? ???????????? ???????????????????????????? ???? ???????? ?????????????????? ?????????? ?? ???????????????????? ??????????, ??????????????, ?????? ???????????? ?????????????? ?????????????????? ???????? ???????????? ????",
    "username": "Vl??d??mi?? P??ti???? ????????"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia belum pernah menjajah Indonesia. Rusia dan Indonesia selalu bersahabat. Dimasa lalu beberapa anggota NATO seperti Inggris, Perancis, Spanyol, Portugal, Belanda adalah negara-negara penjajah dunia yg terlibat dalam pelanggaran HAM berat.",
    "username": "MUHAMMAD CHALDUN"
  },
  {
    "bootstrapped": false,
    "comment": "Suka sama kata2 bu connie \"Jangan cuma jadi soekarno wanna be\" tp hidupkan semangatnya, pemikirannya, kebraniannya. Mgkn pemimpin2 kita belum bisa sebrani sang proklamator melihat apa akibatnya ketika kita mulai ngelawan amerika dan barat secara keras jaman soekarno. Tp itulah pemimpin. Dia tau harga yg harus di bayar. Selama bangsa kita kuat rasa persatuannya niscaya kita ga akan bs di obrak abrik dari dalam kalo mulai ga nurut ama barat. Betul yg paling penting skrg kobarkan semangat persatuan dulu sampe kita udah benar2 merasa sebangsa dan setanah air baru kita bisa aktif politik luar negri nya. Krn kita udah tau lah cara2 barat dalam mengobrak abrik sebuah negara. Jaga semangat kebangsaan. Tetap pada non alignment. Krn memihak ga nyelesain masalah.",
    "username": "Joey Samaranch"
  },
  {
    "bootstrapped": false,
    "comment": "Saya orang ga punya pendidikan..yg lahir di gunung...dengan penjelasan ibu Connie ..sanagatlah jelas masuk di pikiran...Indonesia butuh orang seperti ini...bijak dan teliti  menyimak masalah...",
    "username": "Vivie Yuliani"
  },
  {
    "bootstrapped": false,
    "comment": "narasumber favorit saya nih bu connie.????????????. saya sepakat dengan beliau.. Indonesia harus bisa menempatkan posisinya. kebijakan luar negeri kita adalah taruhan bangsa ini di masa depan.",
    "username": "Simon Saja"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap penjelasan dari  Coni Bisa membuka wawasan betapa besarnya peranan Rusia terhadap kemerdekaan bangsa indonesia.Kasian pesawat SU 35 sukoinya gagal dibeli oleh indonesia , gara gara indonesia tak mau diembargo oleh Amerika .",
    "username": "Mar yadi"
  },
  {
    "bootstrapped": false,
    "comment": "Nah,pemikiran seperti bu connie ini lah yg gue suka selalu berpikir di luar kotak...Mantap bu ????Russia will win uraa ????",
    "username": "The ReD DraGon"
  },
  {
    "bootstrapped": true,
    "comment": "Invasi Rusia ke Ukraine yg patut dipersalahkan adalah NATO yg menganggap remeh Rusia, sehrsnya Indonesia jgn abstain walaupun sbg negara non block.",
    "classDimension1": "Non-Blok",
    "username": "Riche Gunawan"
  },
  {
    "bootstrapped": true,
    "comment": "klo dunia hanya dikuasai amerika israel dan eropa, negara2 asia afrika bakal makin sengsara dan alamnya tambah rusak tapi negara2 mereka punya kota2 bagus,alam bersih dan modern",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "r"
  },
  {
    "bootstrapped": false,
    "comment": "Walau om Putin memerangi Ukraina, tali silahturami om Putin luar biasa memberikn sembako warga Ukraina????????????????????????",
    "username": "Fadlan Fadlan"
  },
  {
    "bootstrapped": true,
    "comment": "Super dan cerdas sekali penjelasan  mbak connni tentang komplik rusia vs ukraina,Harusnya  abstain sikap indonesia di dewan keamanan PBB karena sejarah telah mencatat bahwa negara indonesia merupakan sahabat sejati negara rusia sejak jaman orde lama/ presiden Ir. H. Soekarno dulu.????????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Fadillah Eka"
  },
  {
    "bootstrapped": true,
    "comment": "Bangsa indonesia sangat membutuhkan banyak figur seperti ibu connie ini. Guna mengingatkan & mengedukasi pemerintah & seluruh lapisan masyarakat ,UUD 1945 alinea IV, persi ibu connie.sehat sllu&semoga sllu amanah.",
    "classDimension1": "Amanah Konstitusi UUD 1945",
    "username": "Lestari Sari"
  },
  {
    "bootstrapped": false,
    "comment": "Mestinya kita netral...Ini akan membawa hubungan kita dengan rusia menjadi terpuruk...Rusia itu baik dengan kita dari jaman kemerdekaan Sampai sekarang, rusia juga menghargai kita , saat indonesia menghentikan pembelian sukhoi...tapi sikap kita bisa membuat rusia sakit hati, sangat menyesalkan keputusan indonesia di pbb...",
    "username": "Gym Tube"
  },
  {
    "bootstrapped": true,
    "comment": "Zelenskyy is a Jewish descendant of Holocaust survivorsThe married father of two is the son of Jewish parents who lost family members during the Holocaust.Zelenskyy has honored his heritage, announcing in 2020 that his delegation was giving up its seats at an event in Jerusalem so Holocaust survivors could attend, according to The Times of Israel.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Edy Wijaya"
  },
  {
    "bootstrapped": false,
    "comment": "Saya pun sgt menghargai Pandangan2 Bunda Connie yg Mahal & mungkin sulit buat kita Kaum Awam memahaminya, Tetapi inilah INTI dari Rahasia Masalah Kita saat ini.  Entah NATO atau AS demikian RUSIA, sama2 hrs mengerem Diri agar tidak terjadi Hal2 diluar dugaan Kita spt Perang Dunia ke-3..?",
    "username": "Daud Rinding Padang"
  },
  {
    "bootstrapped": true,
    "comment": "Iya saya setuju dengan bu Connie, sebab Indonesia adalah negara Non Blok, harusnya abstain saja, konflik Ukraine disebabkan Presidennya yang condong ke barat dan berbatasan lgsg dgn Rusia,sementara Rusia tidak mau terganggu dengan aliansi Nato",
    "classDimension1": "Non-Blok",
    "username": "Galih Ak"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie lebih cocok jadi MENHAN, ketegasan dan wawasan keilmuannya yang mumpuni dapat diandalkan dan yang paling penting jiwa patriotisme yang terus mengalir didalam darah kita. We love you Bu Connie.JAS MERAH ????",
    "username": "Icon Darnison"
  },
  {
    "bootstrapped": false,
    "comment": "Memang mantap analisanya bu Connie emang seharusnya dunia ini butuh penyeimbang kekuatan itu yg dilakukan Rusia.",
    "username": "Ahmad Solahudin"
  },
  {
    "bootstrapped": false,
    "comment": "Benar kita hrs memilih abstain.. itu malah neutral dr sisi geopolitik. Kalaupun mau terlibat, bs menengahin dr dasar kedekatan hubungan Indonesia-Rusia scra persuasif..Walau hrs hati2 langkah yg ada bs mempengaruhi hubungan dg byk negara eropa & USA..",
    "username": "Drago EX"
  },
  {
    "bootstrapped": false,
    "comment": "Prof Connie ini sangat cerdas serta menguasai peta geopolitik dunia, seharusnya wajib di masukan staf ahli Menhan, atau sekalian jadikan Menhan biar bisa eksekusi",
    "username": "Laziale"
  },
  {
    "bootstrapped": false,
    "comment": "Smart Bu Connie.. ????????????????Klo smpai ada yg blum paham bagaimana situasi ketidakadilan dunia setelah nonton penjelasan Bu Connie, fix otaknya sdah terdoktrin antek mamarika.",
    "username": "Muammar Cahyadi"
  },
  {
    "bootstrapped": false,
    "comment": "Dari awal sampai akhir, apa kata ibu connie benar semua... benar banget. Posisi russia dan indonesia sama persis di kelilingi oleh sekutu amerika. Love russia????????????????????????????????????????????????",
    "username": "Pecinta Film"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga RUSIA menjadi pusat dan titik awal yang mempertemukan persatuan negara-negara korban propaganda USA+NATO!!!!????????????????????Urrrraaaaaaa!!",
    "username": "HeadtoHead"
  },
  {
    "bootstrapped": false,
    "comment": "Sekarang sedang terjadi proses keseimbangan dunia baik dari sisi Ekonomi mau pun militer..... Keseimbangan sangat di butuhkan....",
    "username": "Fathur Alfaroz"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Conny ini pintar sekali dalam positioning geopolitic begini....Herannya.. petinggi negara.. minim literasi soal keseimbangan dunia...??????",
    "username": "Opti One"
  },
  {
    "bootstrapped": false,
    "comment": "Saya setuju dengan bu Connie, Indonesia harusnya abstein alias netral dalam konflik Rusia vs Ukraina + Nato......dan Jokowi kelihatan plin-plan, itulah Presiden Indonesia....",
    "username": "Rasmel Nasrun"
  },
  {
    "bootstrapped": true,
    "comment": "Luar biasa bu Conny wawasannya ????Dan jika kita ingin tau latar belakang Russia menyerang Ukraina, ya sejarahnya panjang, di yutub jg banyak.Gini aja deh, kalo Russia kerjasama pertahanan dgn Mexico, lalu membangun pangkalan militer atau nuklir, kira2 Amerika marah ga? Nyerang Meksiko ga?Catatan: Mexico bukan pecahan Amerika.Saya, juga teman2 pasti ga suka perang....tapi dunia ini selalu mengakomodasi kepentingan pemenang perang. Itu juga mungkin yg memotivasi Amerika Cs + NATO ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Bibih Ibrahim Narada"
  },
  {
    "bootstrapped": false,
    "comment": "Sy pengagum berat Putin dan sangat yakin keputusan Putin adalah benar dan sy mendukung penuh . Tapi invasi dan mengorbankan masyarakat Ukraina itu yg salah . Pembunuhan atas dasar apapun  itu salah .",
    "username": "heldi Runtuk"
  },
  {
    "bootstrapped": true,
    "comment": "Betul banget Ibu Koni, negara ini sudah lupa diri, makanya mengekor AS, sudah tidak bebas Aktif, saya tetap dukung Rusia, negara ini sudah tutup mata sudah tentang jasa Rusia pada Indonesia. ????????????????????????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "carlie carlie"
  },
  {
    "bootstrapped": false,
    "comment": "Prinsipnya setuju terkait invasi Rusia ke Ukraina dan sikap Indonesia terhadap invasi tersebut, namun ada beberapa hal yang perlu dikoreksi",
    "username": "Keris Empu"
  },
  {
    "bootstrapped": true,
    "comment": "Asli pinter banget ini org,,cocok jadi Menteri Luar Negeri,,dia paham betul perpolitikan Dunia seperti apa dan dia paham banget sejarah Dunia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "anggaroe 83"
  },
  {
    "bootstrapped": false,
    "comment": "satu satunya negara besar yg tidak pernah menjajah RI adalah Russia bahkan Russia yang selalu membantu RI",
    "username": "Ruji Jayen"
  },
  {
    "bootstrapped": true,
    "comment": "Harusnya...abstain...dan mempertahankan posisi indonesia..sbg non blok...sebelum RUSIA benar2 menutup pintu untuk indonesia....dan ini berbahaya..bagi kedaulatan indonesia kedepanya..yahhh...sayang sekali..",
    "classDimension1": "Non-Blok",
    "username": "Didik Prastiyo"
  },
  {
    "bootstrapped": true,
    "comment": "Sangat menyayangkan sikap yg di ambil oleh pemimpin negara kita ini...Seharusnya kita ini netral jgn sampai hubungan yg LM terjalin layaknya saudara,,Jgn lah sampai melupakan jasa bangsa Rusia untuk kemerdekaan Indonesia....",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "muhammad arifin"
  },
  {
    "bootstrapped": true,
    "comment": "Saya setuju dgn ibu Connie, Indonesia(bpk presiden)harus lebih bijak untuk memihak kepada siapa. Mungkin Rusia adalah salah satunya.jgn melupakan kebaikan dari negara yg telah  membantu. Dn jgn sampai memihak kepada yg telah menjajah Indonesia. Merdeka IndonesiaKU????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ardi kma"
  },
  {
    "bootstrapped": true,
    "comment": "Saatnya indonesia punya pemimpin yg kuat... paham pertahanan, bisnis dan wawasan dunia terutama geopolitik sehingga martabat nasionalisme kita sbg negara besar benar2 bukan hanya ada dalam buku sejarah. !",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "TF -"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju sama Ibu.. keren analisanya.. memberi pelajaran berharga buat kita dalam politik militer dan penguasa dunia",
    "username": "Batara Guru"
  },
  {
    "bootstrapped": false,
    "comment": "Cuma 1 jawabannya karna pemerintah kita memang sangat lemah dan bisa di setir oleh amerika makanya negara kita tidak punya nyali untuk mengatakan tidak, jangan berfikir pemerintah negara kita itu  hebat, politik luar negri pemerintah kita ngga ada hebatnya",
    "username": "Januar Pramono"
  },
  {
    "bootstrapped": true,
    "comment": "Negara kita sangat butuh org2 cerdas seperti Ibu Coni. Non blok jgn sampai kita abaikan krn terbawa arus yg tidak menentu.",
    "classDimension1": "Non-Blok",
    "username": "Edward CCTV"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju sekali pendapat ibu????????Meliat masalah itu harus jangka panjang jangan hanya lihat dgn mata sebelah",
    "username": "rucsy aditya"
  },
  {
    "bootstrapped": false,
    "comment": "BETUL SEKALI ..KALAU KEDUDUKAN INDONESIA SEPERTI RUSIA ????????????????????????????????????????????????????????????????????????????????????????????PERLU HATI HATI ??????????????????",
    "username": "NUNUKE999 Oke"
  },
  {
    "bootstrapped": false,
    "comment": "Nato dan Amerika yg membuat kekacauan dunia menjadi penjajah menghancurkan banyak negara . Mantep bener penjelasan Bu Connie .",
    "username": "Zainal Arifin"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju sekali dgn analisa geopolitik bu Connie, cerdas & cadas! Pak Salim Said & bu Connie ini adlh 2 pengamat militer fav sy.Uraa!",
    "username": "Fary Hakinen"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu sangat cerdas, sehat selalu ya bu, indonesia jarang sekali yg bisa berfikir sehat dn cerdas seperti ibu",
    "username": "Al - Azwa"
  },
  {
    "bootstrapped": true,
    "comment": "Betul bu coni..kebodohan perwakilan indonesia di pbb yg ,mengambil keputusan konyol memamdakan kemampuan membaca peta dunia dan sejarah masa lalu belum mumpuni  dan bernyali dalam bersikap.sebagian besar rakyat kecewa atas sikap perwakilan pbb dari indonesia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Vensy Vensy"
  },
  {
    "bootstrapped": true,
    "comment": "Kami sebenarnya mendukung Indonesia kalau mendukung Rusia dari pada mendukung Amerika serikat yang SDH banyak negara Islam di serang tanpa ada yang memberikan sanksi,Israel sudah lama serang warga Palestina yang tidak punya kesalahan kenapa Amerika serikat tidak bisa memberikan sanksi,Harus nya Indonesia abstain di majelis umum PBB,",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "anak rantau Aa"
  },
  {
    "bootstrapped": false,
    "comment": "Suka banget dg nara sumber ini ibu CONI...emang biang kerok nya US..NATO..negara yg RAKUS ...pingin banget jadi PENGUASA DUNIA ????????????????????",
    "username": "Nanik umar"
  },
  {
    "bootstrapped": false,
    "comment": "Mungkin Russia saat inisama ceritanya seperti Indonesia( Rusia ) menyerang Timor Leste (Ukraina) yg memilih condong ke Portugis dibanding saudara sendiri????????",
    "username": "Bersyukurlah"
  },
  {
    "bootstrapped": true,
    "comment": "Saya membaca sejarah bahwa indonesia banyak dibantu Rusia dimasa memperjuangkan kemerdekaan dan juga di awal awal kemerdekaan, Rusia itu big brother untuk Indonesia, bu Connie menganalisis dengan sangat luar biasa, harusnya Indonesia Abstein di PBB dan tidak slalu mengekor apa yang dikatakan Amerika",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Suryo Barnoto"
  },
  {
    "bootstrapped": false,
    "comment": "Semangat Rusia. We Indonesia...love you. Maafkan Indonesia yg terlalu takut bersuara yg benar di eropa",
    "username": "titun official"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia jangan mau ikut ikutan pro AS, cukup abstain saja di PBB. Setuju dgn bu Connie, kita mesti memperluas hubungan dgn India dan China",
    "username": "Charles Wiggins"
  },
  {
    "bootstrapped": false,
    "comment": "nice bu.. elaborasi yang sangat komprehensif dengan pendekatan studi keamanan dalam melihat tatanan dunia yang sudah tidak lagi seimbang dan rusia saat ini sedang memperjuangkan national interestnya.  sayangnya pemerintah kita hanya mengikuti arus pemetaan politik dengan gaya khas barat sehingga sama sekali tidak tampak kepentingan nasional yang dapat mewakili kebijakan luar negeri Indonesia yang bebas aktif. sangat disayangkan sekali....",
    "username": "gigih taufan"
  },
  {
    "bootstrapped": false,
    "comment": "Penjelasan Bu Connie keren banget...opini nya logis banget dan Kritik buat pemerintahan Jokowi juga sangat tajam tapi berkelas...ciri khas opini dari seorang Akademisi/Pakar yg Netral...!!!",
    "username": "Indra Rendezvous"
  },
  {
    "bootstrapped": false,
    "comment": "saya rasa semua judul berita yang ada salah\"akankah invasi rusia menyulut pd III?\"???seharusnya\"akankah NATO dan US menyebabkan invasi Rusia menjadi pd III?\"",
    "username": "NGAJI NGODING"
  },
  {
    "bootstrapped": true,
    "comment": "Meskipun kecil kemungkinannya, tetap saja kasus invasi Rusia di Ukraina dapat memicu timbulnya Perang Dunia. Ingat sejarah PD l itu diawali oleh terbunuhnya putra seorang raja. Kemudian PD ll diawali oleh invasi Jerman ke negara lain dan Jepang ke Manchuria. Jadi tetap konflik ini harus segera diakhiri dengan diplomasi. Indonesia bisa memainkan perannya dengan politik luar negeri yang bebas dan aktif.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Wasim Hadi Sarwono"
  },
  {
    "bootstrapped": false,
    "comment": "Ribuan terima kasih kepada bu Connie saya amat mengagumi ucapan bu Connie yang sangat concrete  jelas dan tepat ????????????????????????????????????????????????",
    "username": "Erwin Shah"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Connie. Memberikan komentar dgn jelas dan mantap mendukung Rusia. Skr dunia SDH tahu bahwa Rusia negara Super Power yg sebenarnya.  ????????????",
    "username": "Yanto Wab"
  },
  {
    "bootstrapped": false,
    "comment": "Masya Allah cerdasss banget ibu ini. Seneng banget ada perempuan cerdas yg pikirannya bener2 membela kebaikan, nggak hanya mengikuti arus dan trend disekitarnya.. Berani beda, berani bersuara, hebat buuuu Masya Allah..",
    "username": "Ninap 20"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga saja saudara kita Rusia bisa mengerti memaafkan Indonesia atas kesalahannya, mudah mudahan Bpk persiden berkunjung ke Rusia  jangan malu meminta maaf kepada saudara tua kita ya itu Rusia, semoga saja Indonesia tetap jadi paner atau sahabat, salam damai sejahtera untuk kita semua sebagai bangsa Indonesia seutuhnya.",
    "username": "Semar Djoko"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap buk Connie,  anda adalah salah satu pengamat militer yg sangat kredible dan ptofessional,  tdk takut menyuarakan kebenaran. Tdk seperti kaum dungu yg membela rezim ini dgn membabi buta",
    "username": "Razi, ST, MT"
  },
  {
    "bootstrapped": true,
    "comment": "KRITIS, TAJAM, STRAIGHT TO THE POINT. Negara harus mempunyai pendirian dan jangan melupakan sejarah.Semoga statemen ibu didengarkan dan bisa di emplementasikan.\"Putin adalah Presiden yang telah selesai dengan dirinya..\"  - Crtl B + Crtl U -",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Tasna Jamil"
  },
  {
    "bootstrapped": false,
    "comment": "MasyaAllah analisanya menunjukkan kecerdasan dari ibu coni, cuma sayang kalau yg seperti ini ga bisa masuk ke dalam rezim ????????????",
    "username": "Syaepudin Ukar"
  },
  {
    "bootstrapped": false,
    "comment": "Salut sama ibu Cony, cocok jadi Mentri luar Negeri...Tapi sayang. Masih lemah Pemerintah menganalisa situasi serta sebab akibatnya.",
    "username": "Hendro Saja"
  },
  {
    "bootstrapped": false,
    "comment": "saya sangat sangat setujuh atas apa yg di sampaikan oleh ibu koni pengamat politik yg satu ini emang benar sekali paparan yg jelaskanya ????????????????",
    "username": "Sapto Yulianto"
  },
  {
    "bootstrapped": true,
    "comment": "Saya sepemikiran dengan ibu Connie! Dari awal saya koar2 di komen channel lain, RUSIA hanya ingin Ukraina tidak join NATO, dan Rakyat indonesia lupa sejarahnya kita kuat dengan Rusia (UniSoviet)",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "gasaldi wisnu"
  },
  {
    "bootstrapped": true,
    "comment": "Sepertinya dalam hal belanja alutsista bu Connie lebih menguasai akibatnya jika pakai block barat saja. Benar lebih baik kita konsisten sebagai negara non-block pakai alutsista campuran.",
    "classDimension1": "Non-Blok",
    "username": "Rudy Ardell"
  },
  {
    "bootstrapped": false,
    "comment": "mantap bu Coni. analisa yg cerdas dan berkwalitas. apapun alasannya berperang itu adalah tindakan yg tidak.manusiawi. disatu sisi putin berpikir logus untuk masa depan bangsanya. tapi disisi lain dia bersalah karena mengambil keputusan yg salah dengan menggynakan kekuatan militer. lagi2 yg jadi korban adalah masyarakat sipil. baik diukraina mauoun di rusia karena mengahdapi embargo dari uni eropa dan As. disiai lain bahwa memang inilah tanda tanda bahwa dunia akan segera berakhir. salah satu tanda akhir zaman/ kiamat salah satunya akan ada perang. bangsa akan bangkit  melawan bangsa. dan Tuhan Yesus dulu sudah mengatakan hal ini dua ribu tahun yg lampau. kalau sampai nato ikut berperang maka bukan tidak.mungkin bisa menimbulkan pd 3. kita hanya bisa berdoa semoga Tuhan menjamah pemimpin rusia dan ukraina agar mau berdamai.",
    "username": "Paulus Rijke"
  },
  {
    "bootstrapped": true,
    "comment": "Hebat ibu Coni, begitu seharusnya Presiden dan Menlu RI bersikap memahami sejarah aktualnya dari zaman Kemerdekaan kita yg dipimpin oleh Presiden Sukarno tetap mempertahankan negara RI tetap sebagai negara Nonblok tidak memihat kpd blok barat atau blok timur, sangat perlu berhati-hati membuat statement, kedepan sangat baik menjadi menteri Pertahanan",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Asis Marsuki"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap Ibu Connie indonesia membutuhan sosok seperti anda yang tegas dengan cara pemikiran yang proactive.????",
    "username": "zaintnica"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju bu KONI... RUSIA ADALAH BEST FRIEND INDONESIA ???????? JADI NETRAL ADALAH JALAN TERBAIK DAN SEBAIKNYA DI KOREKSI DI PBB LEBIH BAIK INDONESIA ABSTAIN",
    "username": "Imam Bajol Official"
  },
  {
    "bootstrapped": false,
    "comment": "USA dgn watak imperialis nya adalah sumber masalah di mana pun di dunia ini,,, dunia hrs sadar dgn taktik licik USA yg selalu mnjln kan taktik menggepung musuh dr dulu,,, mantap mbak,, ????????????????????????",
    "username": "Rich Pao"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap sekali pembawaannya sangat detail, mudah dipahami, biar pada melek semua masalah ukraina ini siapa dalangnya",
    "username": "Zidan Irfani"
  },
  {
    "bootstrapped": false,
    "comment": "Kereeenn bu Connie sehat selalu ibu, keren bisa speakup tentang yang dialami dunia saat ini dan perspective ibu tentang pak Presiden saya setuju, bahwa Jikalau politik kita berpihak pada negara barat maka NYATAKAN  dan untuk pendapat yang bersebrangan juga jangan dianggap musuh karena dunia ini perlu Kestabilan.",
    "username": "Daffa Djibran"
  },
  {
    "bootstrapped": true,
    "comment": "Bu Connie jago banget politiknya krn beliau sgt paham sejarah & berani bersikap, kenapa gk ada yg calonin jadi Presiden yaa..?",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Elizabeth Antonis"
  },
  {
    "bootstrapped": false,
    "comment": "Terima kasih pencerahannya bu Connie, jasmerah.....Jadikan NKRI ???????????????? negara besar  #1 di DUNIA ????????",
    "username": "roysan aruan"
  },
  {
    "bootstrapped": false,
    "comment": "Langkah putin itu udh tepat ....Karna Putin mempertahankan ukraena untuk menjaga keseimbangan ...karna klo ukraina ikut gabung ke Nato otomatis natao akan membikin pangkalan militer nya....dan itu sangat membahayakan  ke amanan Rusia.....",
    "username": "ozie ozi"
  },
  {
    "bootstrapped": false,
    "comment": "Apa yang di sampaikan ibu konnie sangat benar ???????????????????? brafo ibu Connie harus kasitau para Lider kita tu mereka harus banya belajar sama ibu konni.",
    "username": "eMma Akil"
  },
  {
    "bootstrapped": false,
    "comment": "Terima kasih Bu Connie, jd rindu Bung Karno ????. Walaupun hanya tau beliau lewat buku-buku dan cerita dari tokoh-tokoh Nasional maupun Luar Negri.",
    "username": "Robby Widiono"
  },
  {
    "bootstrapped": false,
    "comment": "bu coni pengamat cantik ,cerdas dan berwawasan luas, sdh spantasnya joko wi mengangkat bu coni sbg menteri luar negri atau wakil mentri pertahanan, penasehat presiden",
    "username": "Setiawan Rusl"
  },
  {
    "bootstrapped": true,
    "comment": "Iya, Indonesia negara non-blok, kita ini politik luar negeri politik yg bebas aktif. Tidak boleh politik luar negeri kita menghakimi dn condong kpd aliansi tertentu. Kedepankan Indonesia nation interest.",
    "classDimension1": "Non-Blok",
    "username": "Jessica Evariana"
  },
  {
    "bootstrapped": true,
    "comment": "IBU CONNIE SANGAT MENJELASKAN SEJARAH DAN SEBAB AKIBAT PERMASALAHAN INI , SEHAR SELALU BU ????, AKHIRNYA MASYARAKAT TAU MANA YG BENAR DAN MANA YG SALAH ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "LEHU OFFICIAL"
  },
  {
    "bootstrapped": false,
    "comment": "Langkah baik. Semua negara jangan berpihak pada salah satu. Semua negara harus ada di tengah. Biar tida terjadi pd.3",
    "username": "Pares Cbr"
  },
  {
    "bootstrapped": false,
    "comment": "Saya sangat setuju dg pendapat ibu conny, terus bu biar semua pada faham. Saya yakin rusia itu benar dg tindakannya. Rusia mulai kecewa dg kita, kita harusnya dukung rusia, minimal abstein.",
    "username": "Hsg Hsj"
  },
  {
    "bootstrapped": true,
    "comment": "Saya sangat setuju dengan pernyataan Bu connie, Rusia hanya menginginkan Ukraina jangan sampai gabung dengan NATO dan USA ini oprasi militer untuk pemerintah Ukraina sasaran bukan masyarakat sipil, malahan tentara Rusia mengirim bantuan kemanusiaan makanan dan minuman yang dibutuhkan rakyat Ukraina, urraaaa????",
    "classDimension1": "Kemanusiaan",
    "username": "galih brian"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia sudah d jalan yang benar.  Putin cerdas dalam membaca geopolitik masa depan.  Dan putin jgn pernah mundur.  Saya bosan dengan kelompok barat yang merasa paling benar dan paling sombong.",
    "username": "muklas farel"
  },
  {
    "bootstrapped": false,
    "comment": "benar sekali analisis ibu Connie.. dan seharusnya indonesia harus netral ..tidak ikut setuju dalam voting di  PBB",
    "username": "ELISA WIJAYA LEONARDY"
  },
  {
    "bootstrapped": false,
    "comment": "Bung Karno pun kayaknya bakal sedih klo meliat sikap politik luar negeri Indonesia  di kasus ukraina Rusia saat ini ...",
    "username": "Edy Dwi"
  },
  {
    "bootstrapped": false,
    "comment": "Betul apa yang dikatakan ibu connie...klo sudah kaya gni kita wajib bela russia ......ayo russsia maju terus aku mendoakanmu",
    "username": "SKR RMX"
  },
  {
    "bootstrapped": false,
    "comment": "Betul kata\" ibu koni, pemerintah RI hrs netral dgn adanya perang Rusia & ukraina demi kestabilan kekuatan pertahanan NKRI di mata dunia.",
    "username": "Nuren Nu"
  },
  {
    "bootstrapped": false,
    "comment": "???????? hidup bu conni Indo butuh pejabat seperti bu conni tdk goya pandangan nya luas positive betul cocok jadi mentri luar negri ????",
    "username": "Djie soei Nie"
  },
  {
    "bootstrapped": true,
    "comment": "Pertanyaannya gini, pemerintah nonton ini gk? Ada yg respon gk?Salut buat Bu Cony analisisnya sangat baik dengan menyeimbangkan data dari kanan dan kiri melalui sejarah dan masa kini.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "raihan almunir"
  },
  {
    "bootstrapped": false,
    "comment": "Kalo PD 3 terjadi mau tak mau harus kita menerima kadang itu lebih baik untuk menata kembali setiap negara didunia ini biar semua peraturan da perundang2ngan biar tegagakkan dan biar bersih dari manusia2 kotor",
    "username": "Ahmad Sofian"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia adalah negara hebat asal bersatu dan punya prinsip penyeimbang dunia yg mengedepankan perdamaian.",
    "username": "Dwi Purwanto indonesia"
  },
  {
    "bootstrapped": false,
    "comment": "buk conie yg pantas jadi meteri luar negeri,, karna wawasan tentang politik dunia nya sangat mumpuni,,, dia faham mana yg benar dan mana yg salah,,",
    "username": "wada TV"
  },
  {
    "bootstrapped": true,
    "comment": "coba bayangkan apa yg terjadi kalau gak ada balance of power? tuh lihat thn 1990an. arab spring, irak, saddam, palestina gak ada yg peduli karena gak ada lagi yg di takutin barat.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "MSD Group"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju bu sama pendapat bu , sy dukung Rusia , Ukraina dan Nato itu memang kurang ajar , Indonesia harusnya dukung Rusia. Putin itu sudah sabar.  Biar Amerika dan NATO Tahu diri.Amerika nyerang Irak , Afganistan seenaknya aja .",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "And Bag"
  },
  {
    "bootstrapped": true,
    "comment": "Terlepas dari ini histori masa lampau NKRI bu Connie, saya cuma sedih dan pilu lihat korban2 rakyat tak berdosanya. Apapun itu alasannya, perang memang membuat mata dan hati menjadi tertutup, lupa kalau manusia itu semua bersaudara mau kulit hitam, kulit putih, kulit kuning, kulit sawo matang. Semoga peperangan segera bisa diatasi dan tidak akan pernah terjadi perang dunia ke 3.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Dee harihariku"
  },
  {
    "bootstrapped": false,
    "comment": "Kalo dilihat dari sisi putin sebagai warga negara dan kepala negara dari rusia, kenapa pihak barat ingin sekali rusia hilang? Dan sekarang adalah tindakan tegas dari putin.... Jangan ikut campur di masalah ukraina dan rusia",
    "username": "Wong Gembel"
  },
  {
    "bootstrapped": false,
    "comment": "???Ibu connie????????stetmenya msk dn bs d'cerna utk kt sbg anak bgs. NKRI HRG MATI.?????????????????????? . Damai Indonesia Damai Dunia.",
    "username": "Qisti Kalista"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap ibu Connie..... Saya berharap 2024 ibu Connie bisa menjadi Menteri Luar Negeri Indonesia. Keseimbangan dunia harus dikembalikan, karena selama ini Amerika sudah sangat keterlaluan. Maju terus pak Putin (Rusia), dunia membutuhkanmu.",
    "username": "Shaharil Sudin"
  },
  {
    "bootstrapped": false,
    "comment": "Betul dan luas benar Analysa dihubungkan dgn Kemerdekaan Indonesia dgn Politik Agresi NATO( USA )yang ingin memasukkan Ukraine masuk bagian NATO.",
    "username": "Mampetua Siahaan"
  },
  {
    "bootstrapped": false,
    "comment": "Di saat kita di embargo alutsista sama mamrika sehingga f16 kita banyak yg  tak bisa beroperasi, Rusia welcome dan mau menjual jet sukhoi nya ke Indonesia. Secara logika aja dari segi politik udah dapat di simpulkan bahwa Rusia lebih baik ketimbang mamrika dan sekutunya",
    "username": "Ripi Adachihara"
  },
  {
    "bootstrapped": true,
    "comment": "Bu conie memang pengamat yang jenius...saya setuju dengan bu conie..seharusnya indonesia abstain sejalan dengan gerakan non blok",
    "classDimension1": "Non-Blok",
    "username": "Heru Hutapea"
  },
  {
    "bootstrapped": false,
    "comment": "Pandangan dan pemikiran yang bagus, intelektual membuka pemikiran untuk melihat jauh ke depan.. mantap Bu !",
    "username": "M DAFA AL ALKALIFI"
  },
  {
    "bootstrapped": false,
    "comment": "Bravo bu Cony klau Indonesia merasa jadi macan asia dan sudah sangat gamblang politik luar negeri kita bebas aktif..mestinya  tidak memihak klau mau aktif bagimana membangun kawsan asia menjadi disegani semua negara...",
    "username": "Dimas Arga"
  },
  {
    "bootstrapped": false,
    "comment": "Bu connie harus nya bkn sekedar jadi pengamat militer dengan kemampuan luar biasa dalam membaca situasi dan mempunyai wawasan go internasianal harus nya terjun langsung menjadi kabinet pejabat negara indonesia ????akan pemerintah ga salah langkah.",
    "username": "pejuang recehan"
  },
  {
    "bootstrapped": true,
    "comment": "ini pernyataan bu koni bagus sekali  mengingatkan kementerian luar negri  kita agar abstain ternyata sejarah penting banget untuk mengambil kebijakan",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Aisah Isah"
  },
  {
    "bootstrapped": false,
    "comment": "Sebaiknya pemerintah RI ..harus membentuk aliansi di Asia tenggara India Cina dan dll untu penyeimbang dunia...",
    "username": "Oppo 15"
  },
  {
    "bootstrapped": false,
    "comment": "Thank you Ibu Connie, semua kembali kepada qualitas pemimpinya,  semoga kita akan memiliki pemimpin2 yg hebat kedepan sprti Soekarno...",
    "username": "Pepen Efendi"
  },
  {
    "bootstrapped": false,
    "comment": "Maka nya  Indonesia memang harus rukun damai untuk berbagai Negara baik luarbegri mau pun dalam Negri BPK  presiden Jokowi Indonesia NKRI terbaik terpercaya pemimpin presiden Jokowi yang jujur adil amanah cerdas  yang patut di contoh untuk kedepan nya",
    "username": "Desa Nanggela"
  },
  {
    "bootstrapped": false,
    "comment": "Mf bgt baiknya Indonesi tdk memihak tapi penengah sj atau memperdamaikan saja krn kita saling membutuhkan di semua bidang utk memajukan negara kita masing2.",
    "username": "Fransiska Sarah"
  },
  {
    "bootstrapped": true,
    "comment": "Tetep harus non-blok jangan berpihak pada satu negara superpower.justru kita harus jadi negara super power yg diperhitungkan dikancah internasional",
    "classDimension1": "Non-Blok",
    "username": "Edy Junaedi"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia jangan mau dan jangan pernah masuk aliansi USA, dan jangan keduanya. Tetap pada prinsip negara NONBLOK.",
    "classDimension1": "Non-Blok",
    "username": "Haiekel Dos"
  },
  {
    "bootstrapped": true,
    "comment": "Rusia bukan negara biasa. Rusia adalah negara adidaya. Rusia adalah pemenang PD II. Rusia juga pernah diserbu Jerman Nazi saat PD II. Rusia banyak belajar dari sejarah masa lalu. Rusia menyerbu Ukraina hanya ingin memberi pelajaran kepada USA dan NATO. Apabila USA dan NATO menyerbu Rusia, mungkin China akan bersekutu dengan Rusia sehingga dapat memicu Perang Nuklir atau PD III.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "MUHAMMAD CHALDUN"
  },
  {
    "bootstrapped": false,
    "comment": "Terimakasih bu atas pencerhannya,kami jd mengerti, hrs di viral kan , rusiia  lanjutkan kami mendukung mu",
    "username": "Ahmad Faruk"
  },
  {
    "bootstrapped": false,
    "comment": "Rakyat Indonesia  punya orang  hebat yg bener2 bibit unggul ,yaitu Ibu Conne orang nya  cerdas tangkas , Semoga Alloh Swt memberi sehat wal'afiat panjang umur . Aamiin !",
    "username": "Tetty Arum"
  },
  {
    "bootstrapped": false,
    "comment": "Keputusan yg diambil Putin adalah tepat, dan Rusia itu sahabat sejati.Kebanyakan  memandang Rusia itu adalah seperti negara Sovyet,ketika rezim komunis berkuasa, sehingga mempengaruhi penilaian yg keliru.Yg jelas Rusia adalah layak mengambil keputusan itu, karena Ukraina itu adalah bahagian dari kehidupan Bangsa. mereka.",
    "username": "irianto irianto"
  },
  {
    "bootstrapped": false,
    "comment": "Penjelasan kajiannya Bu Connie sangat JELAS TRANSPARAN masuk LOGIKA AKAL SEHAT yg kecenderungan selalu mengkaitkan dengan KEPENTINGAN Nasional Indonesia sehingga wawasan Ilmu Pengetahuan kita tentang KETAHANAN GEO POLITIK menjadi bertambah CERDAS luas ????????????????????????",
    "username": "Omsairam Sanjaya"
  },
  {
    "bootstrapped": true,
    "comment": "Saudara Indonesia asia bersatu negara penyeimbang konflik harus agar tercipta perdamaian dunia apalagi jika rakyat alam semesta bersatu, america nato  ,semua tumbang lumpuh cacat ingat itu !!!",
    "classDimension1": "Perdamaian Dunia",
    "username": "Maumere NTT"
  },
  {
    "bootstrapped": false,
    "comment": "Sip bener sekali ibu Connie MANTAP penjelasan nya biyang segala kerusuhan di dunia ini adalah amerika dengan peropokator nya AS & NATO ingin memasukan Ukraina mejadi anggota NATO sangat menyakitkan Rusia dan aku sangat dukung Rusia dalam membela kedaulatan nya dari pengaruh AS & NATO beravo Rusia ????????????????????????",
    "username": "Hermansyah Pacottindak tai"
  },
  {
    "bootstrapped": false,
    "comment": "Wanita hebat yg mempunyai pandangan yg luas dan cerdas????????????. seharusnya pemerintahan Indonesia belajar dr Bu conie",
    "username": "Dedy Dedyjo"
  },
  {
    "bootstrapped": false,
    "comment": "Seharusnya CSIS ( Centre for Strategic International Studies) dimanfaatkan untuk penasehat dibidang geopolitic, semoga.",
    "username": "ramelan Djojoardjo"
  },
  {
    "bootstrapped": true,
    "comment": "ibu connie banyak Kenal sejarah dalam dan luar negri... smg kelak menjadi mentri pertahanan indonesia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Eka Kepets"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga bu conie berkah selalu,suka sama komitmen nya????,iya bang ngapain media Indonesia ???????? membela eropa barat dan amerika? Apa ke untungan negara dan rakyat indonesia,jika membela eropa barat dan amerika serikat?!!!????.",
    "username": "Tiantum Wallanaum"
  },
  {
    "bootstrapped": true,
    "comment": "Faktual, objektif dan sungguh2 tau sejarah! Harusnya ibu Cony yang smart n betul2 ahli ini dijadikan menteri Pertahanan atau menteri luar negeri RI atau paling tidak Presiden Jokowi menjadikan ibu Cony sebagai penasihat Intelejen kepresidenan!Tolong, supaya masukan yang sangat berharga dan brilian dari ibu ini didengar oleh Istana! Semoga!Maju terus ibu Cony, demi sumbangsih bangsa Indonesia bagi dunia dan sekaligus memberi masukan  demi ketahanan serta kekuatan Indonesia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Sola Scriptura Ministry"
  },
  {
    "bootstrapped": false,
    "comment": "Ayo semua warga Rusia jaga kedaulatan wilayah kalian dari gangguan NATO dan Amerika. Saya rakyat Indonesia sangat mendukung Rusia semua negara anggota NATO. Kita rakyat Indonesia harus bisa membuka mata dan membantu Rusia karena Rusia sudah membantu NKRI dari penjajahan barat di bumi kita. Amerika itu sumber masalah global bukan Rusia.",
    "username": "Sultan Tanabe"
  },
  {
    "bootstrapped": true,
    "comment": "seharusnya indonesia mengiring opini kenapa rusia di beri sanksi ekonomi hanya berapa hari menyerang ukrania sedangkanpalestina jelas-jelas udah puluhan tahun di serang israel mana sanksi ekonomi",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "oza007only"
  },
  {
    "bootstrapped": false,
    "comment": "Kita butuh seorang seperti Bu Connie dan Bu susi,yang berwawasan luas dan juga tegass, Bu Connie jadi Menlu /menhan aja!!",
    "username": "Adam"
  },
  {
    "bootstrapped": true,
    "comment": "Cerdas bu Connie, paham geopolitik dan sejarah dunia plus diplomatis.Sedih melihat pemimpin Indonesia yg gak punya kompetensi itu, dan lemah dlm hal diplomasi.Namun ada hikmahnya, dan ini juga menjadi ujian serta akan menunjukkan kualitas sebenarnya pemimpin kita, yaitu di dalam negeri tidak bisa dipercaya dan di luar negeri tidak berdaya pula.Bahkan saat ini ada kecenderungan menjadi otoriter, mirip jaman orde baru, yaitu pihak yg tidak setuju dgn kebijakan pemerintah akan dianggap musuh.Padahal benar yg dikatakan Bu Connie bahwa kritik dr oposisi dan pandangan yg berbeda dgn pemerintah harusnya didengar utk menjadi bahan pertimbangan sebelum membuat kebijakan.Sejarah jelas, Amerika adalah penjajah dunia dan sering melakukan penjajahan je negara lain dengan isu2 yg gak valid, contoh; invasi ke Iraq dgn isu bom nuklir namun ternyata dusta belaka.Russia melawan dominasi Amerika dan sekutunya.RUSSIA FIGHT THE POWER!URRAAA....!!???????",
    "classDimension2": "Standar Ganda Negara Barat",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Andrew PBZ"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie ini Wanita yg sangat Cerdas, Wawasannya Luas dan Keilmuannya mempuni.....SALUT untuk Ibu Connie",
    "username": "Edy Bakri"
  },
  {
    "bootstrapped": true,
    "comment": "Aku suka sejarah ... Dan itulah kata yang ingin saya katakan ,,, \"jangan pernah mencari informasi mentah?? tanpa mengkaji sejarahnya\"",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "VALOR RANGERS"
  },
  {
    "bootstrapped": false,
    "comment": "mantap bu! hebat ibu berani bilang ini semua di cnn yang mana berita cnn pro nato semua, semoga media juga bisa memberi berita yang sesuai faktanya",
    "username": "Malahayati Hazimah"
  },
  {
    "bootstrapped": false,
    "comment": "mantap bu! hebat ibu berani bilang ini semua di cnn yang mana berita cnn pro nato semua, semoga media juga bisa memberi berita yang sesuai faktanya",
    "username": "Malahayati Hazimah"
  },
  {
    "bootstrapped": true,
    "comment": "Mantap bangat penjelasan Ibu Connie. Cerdas, berilmu & berani. Sosok seperti Ibu Connie ini yg dibutuhkan sekarang. Betul Ibu Connie, Rusia punya jasa terhadap Indonesia khususnya yg berhubungan dgn Irian Barat. Ini tidak bisa kita lupakan. Amat disesalkan Indonesia di PBB mendukung resolusi PBB ttg Ukraina. Betul2 kita ini \"lupa kacang akan kulitnya\". Seharusnya wakil Indonesia di PBB abstain.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Syamsudin Zakaria Kai"
  },
  {
    "bootstrapped": false,
    "comment": "Terbaik Ibu Chnnie prrmikiran yang bijak serta berani menegakkan kebenaran.  Jangan mengusutkan keadaan sepatutnya membela Rusia dari pengaruh Amereka, Nato dan Israil ini sebenar penjajah dan polis dunia",
    "username": "RUSLI BIN MOHD DARUS Anggah Culi"
  },
  {
    "bootstrapped": false,
    "comment": "EMANG BIANG KEROKNYA SI US & NATO, UDAH TUKANG PROVOKATOR, DISERANG MALAH GA DIBANTU UKRAINANYA WKWKW, MAJU TRUS RUSIA.. URAAA ????????????????????????",
    "username": "Zaenal Online"
  },
  {
    "bootstrapped": true,
    "comment": "Sama sekali aku tidak mendukung Rusia yang menginvasi negara lain sama seperti aku tidak menerima Israel menginvasi Palestina. Inggris, Amerika dan sekutunya berwajah ganda dan itu berbahaya.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "hihanafi"
  },
  {
    "bootstrapped": false,
    "comment": "Harus semuanya menahan diri perang tidak menguntukan kalau hidup damai sangat menguntung siapapun yang hidup di dunia ini amin",
    "username": "Elisa Sawi"
  },
  {
    "bootstrapped": true,
    "comment": "Selalu bangga dengan sikap bung karno yg tegas. Ingat kebaikan Rusia. Jasmerah. Non blok, no blok Barat.",
    "classDimension1": "Non-Blok",
    "username": "Rahmat Dicky"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie jauh lebih bener dibanding prof sapalah itu yg ngomong semangat bgt itu..akademisi yang bisa terjun lsg ke ranahnya..bukan cuma open book doang analisa sendiri dan nyimpulin sendiri..mantap Bu Connie..",
    "username": "odie taroreh"
  },
  {
    "bootstrapped": true,
    "comment": "Trimakasih ibu sudah membuka dan mengingat kan sejarah, sejarah RUSIA yg udh habis2san bantuk Indonesia mengujutkan kemerdekaan ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Hambali Galaxi"
  },
  {
    "bootstrapped": true,
    "comment": "Rusia pernah memiliki jasa pada Indonesia, jangan pernah lupakan jasa bangsa lain sekecil apapun jasanya. bravo Rusia yang lebih berani melawan penjajahan barat dengan senjata HAM yang sering mereka langgar sendiri.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Yana Sukmana"
  },
  {
    "bootstrapped": false,
    "comment": "SETUJUUU IBU CONNIE .. LANGSUNG JADI MENLU KITA .. ???????? ???????? ????????INDONESIA HARUS NEUTRAAAAAAL ..!!!MILITER KITA PERNAH JADI MACAN ASIA KARENA MITRA NYA RUSIA",
    "username": "Ontran - Ontran Alam"
  },
  {
    "bootstrapped": false,
    "comment": "Saya dukung Russia, dunia ini memang sudah dimonopoli oleh Barat, perlu kekuatan penyeimbang yaitu Russia, China, Iran dll....",
    "username": "Benny"
  },
  {
    "bootstrapped": true,
    "comment": "Jangan lupa kita harus selalu pada prinsip yang benar, bukan lupa sejarah, tetapi prinsip untuk mempertahankan perdamaian dunia",
    "classDimension2": "Perdamaian Dunia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "dbfsitoruspane"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju dengan pemikiran dan analisa ibu Connie, lebih baik mempertahankan politik luar negeri NON BLOK dan ingat pesan Bung Karno JASMERAH Bahwa Perjuangan dan awal kemerdekaan Indonesia sebagian adalah bantuan Rusia.",
    "classDimension1": "Non-Blok",
    "username": "Busan Channel"
  },
  {
    "bootstrapped": true,
    "comment": "apapun yang di lakukan Rusia kepad ukraina itu salah karena ukraina adalah negara yang berdaulat sama seperti yg di lakukan AS untuk beberapa negara di timur tengah jadi untuk hal hal sepeti di atas tidak dibenarkan mestinya kita negara nonblok menyuarakan kebenaran seperti yang telah di lakukan pemerintahan kita saat ini mari kita dukung ..........",
    "classDimension1": "Non-Blok",
    "username": "daniel belajar"
  },
  {
    "bootstrapped": false,
    "comment": "satu lagi, setidaknya pemerintah indonesia sebelum mengambil langkah politik luar negri harus bertanya ke pengamat2 dan survey masyarakat",
    "username": "Faizal R.N Habibu"
  },
  {
    "bootstrapped": false,
    "comment": "Pasti akan menyulut karena dari sekarang saja sudah banyak negara NATO yang ikut ikutan perang di Ukraina walaupun secara tidak terang terangan",
    "username": "Silvy & Sigit on Vlog"
  },
  {
    "bootstrapped": true,
    "comment": "Betul yg di katakan bu Connie..intinya jangan plinplan.. harus jelas arahnya kemana.. dan jangan lupakan sejarah.. karna sejarah nabi?? pun kita slalu mengingatnya..",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "tirta ridha"
  },
  {
    "bootstrapped": false,
    "comment": "PD 3 setelah tekhnologi musnah, menggunakan panah dan batu. Menggunakan kuda sebagai kendaraan. Jadi, kalau ada manusia sok memberi prediksi yang berbeda itu artinya dia tidak punya pengetahuan tentang akhir zaman.",
    "username": "muhammad syukron"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie....titip salam dgn om putin.... ???????? Ingat Klo suara pemerintah bukan brarti suara rakyat Indonesia untuk keputusan yg kita anngap blunder..",
    "username": "Boy Bpp"
  },
  {
    "bootstrapped": false,
    "comment": "Sepakat Bu, latah aja. India abstain sih cukup jelas sih posisinya. Kenapa kita ikut2an. Abstain kan bukan berarti mendukung konfrontasi. Karena pilihannya 3 kan.",
    "username": "Fathan Sembiring"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie ????????... Bayangkan  kalau Meksiko dijadikan Pangkalan Nuklir   yang mana dibiayai Rusia / China  ... Ngamuk ga America   ??? Atau lebih baik Irlandia  di support   untuk Buat Rudal Nuklir  ... Inggris  oke  ???Indonesia  ???    Rusia   ...",
    "username": "Totoro"
  },
  {
    "bootstrapped": false,
    "comment": "Rakyatnya membela rusia tapi pemerinrahnya membela NATO irulah fakta sebenarnya yg ada di negara kita, pemerintahan kita itu pemeruntahan yg ngga punya jati diri",
    "username": "Januar Pramono"
  },
  {
    "bootstrapped": true,
    "comment": "Saya sependapat dengan ibu Connie , karena Indonesia mempunyai sejarah dalam perang dunia ke dua dengan dua kekuatan dunia yaitu Rusia dan Amerika , Rusia menolong Indonesia di Papua dan Amerika menolong Indonesia dengan melumpuhkan Jepang . Jadi pikir dua kali mau kasih pendapat . Lebih baik Abstein",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Pendekar Bayangan"
  },
  {
    "bootstrapped": false,
    "comment": "Ternyata ada hikmah dibalik konflik Russia vs Ukraina, yaitu bu Connie tercinta jadi laku dimintai pendapat oleh media. ????",
    "username": "ahza Channel"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau sudah perang dunia 3 ...Paling pada ngumpet politikus nya ..Rakyat Indonesia sudah cerdas seperti ibu CONNIE..Saya dan keluarga dukung Rusia Urraa...??????????????????????",
    "username": "Eem.aem.5 Aem.aem.5"
  },
  {
    "bootstrapped": true,
    "comment": "Ini pemateri yang paham....!!! Indonesia harusnya aktif dalam perdamaian dunia. Kita semua berduka terhadap rakyat UKRAINA yang terimbas perang ini. Tapi ingat bahwa sesungguhnya ini adalah perang antara AS VS RUSIA. UKRAINA ini hanya korban....!!! Maka kita wajib netral dulu dan lihat peluang untuk menjadi deklarator perdamaian untuk menengahi pihak2 yang bertikai. Salam perdamaian untuk bangsaq. Semoga pemimpinq dengar. Kalaupun tdk diterima tdk apa2, yang penting dengar dulu suara rakyat.",
    "classDimension1": "Perdamaian Dunia",
    "username": "Alimardin, Binongko"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Connie selalu Objective dlm menganalisa dan menilai..Pengetahuan Geopolitik Dunia nya kereen..Boleh nih maju ke 2024 jadi Capres, gandengan sama Bossman Mardigu Sontoloyo. Pasti Indonesia Eksis di kancah Dunia.",
    "username": "Roby Fatahillah Afsa"
  },
  {
    "bootstrapped": false,
    "comment": "Bagaimana Sikap Rusia ketika mengusir Belanda dari Irian Jaya, dan konfrontasi Malaysia, dan ketika  Indonesia merebut saham frefort .",
    "username": "Nety Heryanty"
  },
  {
    "bootstrapped": false,
    "comment": "Maklum para pejabat saatini hanya mikir harta / tenar  NKRI kusut dengan aturan 2 gak jelas sadarlah warga NKRI",
    "username": "Supri Adi"
  },
  {
    "bootstrapped": false,
    "comment": "Seorang pemimpin harus mempunyai pandangan ilmu Geopolitik yang luas seperti Mr Lord Putin The best Russia",
    "username": "????' Qalls"
  },
  {
    "bootstrapped": true,
    "comment": "Mengerti alasan presiden Putin melakukan hal ini dan sejarah Rusia dan Ukraina serta intinya dunia ini harus seimbang. Tegas bersikap dan dampaknya bagi Indonesia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Asep Rusnandi"
  },
  {
    "bootstrapped": false,
    "comment": "Cuma CCN yg saya suka yg selalu menyiarkan yg terjadi bukan seperti yg lain memutarkan fakta supaya kita dukung yg salah",
    "username": "pornomo adi"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu connie selalu jd rujukanku tentang geopolitik dunia, makasih buk keren penjelasannya, sy jg ga habis paham knapa indonesia gak abstein, india saja abstein mengagetkan",
    "username": "Mail Gaming"
  },
  {
    "bootstrapped": false,
    "comment": "Dlm Kontek Indonesia Poros Maritim Dunia - untuk itu dlm Komplik LCS Negara Hadir - Propinsi Maritim Pertama ikutan hadir ( 7 Island - Natuna Kuat - Indonesia Kuat) geo politic strategie  - geo economy Indo - Facific sekaligus Natuna dijadikan \"CEK POINT\" baru Indonesia berdaulat & bermantabat.",
    "username": "Raja Path"
  },
  {
    "bootstrapped": false,
    "comment": "Idealnya memang begitu bu Connie, tapi coba pertimbangkan hidden power, shadow gitu deh..????Coba cek Cloroquine...",
    "username": "indra gunawan"
  },
  {
    "bootstrapped": false,
    "comment": "RUSIA bantu indonesia merdeka.Giliran begini malah hukum rusia di PBB.Top Bu Connie saya harap para pejabat negara, ga asal di pilih jadinya begini.",
    "username": "Express Train"
  },
  {
    "bootstrapped": false,
    "comment": "Yang jadi pertanyaan =kapan dan dimana negara superpower Amerika memenangkan peperangan....dengan alat Alustista yang super canggih....",
    "username": "Ahmad rofik"
  },
  {
    "bootstrapped": false,
    "comment": "Ukraina tdk pengertian , dengan Posisi Rusia  ,coba Netral aja tak terjadi seperti ini,,Salut untuk Pak Putin PemberaniSemoga segera damai Aamiin",
    "username": "KamArina"
  },
  {
    "bootstrapped": false,
    "comment": "sy selalu ikuti ibu Connie R B n i like n adore her so much since i know her few years ago…. Sehat selalu agar dpt mencerahkan kita2 ibu…,trm kasih….GBU",
    "username": "NN M"
  },
  {
    "bootstrapped": false,
    "comment": "Gw jd heran wanita yg punya wawasan berpikir sehebat ini tidak duduk dlm pemerintahan.Suka gayamu berbicara Bu,respect.",
    "username": "Marleni Yustina"
  },
  {
    "bootstrapped": false,
    "comment": "Saya lebih setuju kalo ibu conny menjadi penasehat pemerintah. Karena sosok seperti ibu conny sangat penting dan sangat dibutuhkan dalam pemerintahan. Pengamat militer terbaik dan cedas salam sehat selalu bu conny dan panjang umur.",
    "username": "Pade hery03 Sahabat racing"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia tetap negara nonblok, tapi mengutamakan hukum Internasional bahwa invasi ke negara lain apapun alasannya tidak bisa dibenarkan.  Dalam hal ini Indonesia tidak memihak siapapun, tetapi menjunjung tinggi hukum internasional.",
    "classDimension1": "Non-Blok",
    "username": "Indrayati Lestari"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia Abstain,...tidak memihakPerbaiki pertahanan Indonesia.Percaya diri kepentingan kekuatan Nasional Indonesia.NKRI harga mati.????Cari Setrategi yg Menguntungkan Indonesia.",
    "username": "Abid Abid"
  },
  {
    "bootstrapped": false,
    "comment": "Jgn pernah mau campur urusan negara lain, selama tdk mngelibatkan negara kita, urusankn saja negara kita sndri..",
    "username": "Yunus Bha2mill"
  },
  {
    "bootstrapped": false,
    "comment": "Bu connie saya selalu menyimak apa yng anda katakan dan saya pikir itu objektif. dan saya sepemikiranan setuju Rusia punya hak melakukan tindakan tsb. namun sadar atau gk sadar bu connie ketika misal diundang di chanel ytb lain..menarik bagi saya hhe.. ketika terlihat ada perasaan sedikit emosi, atau kecewa sewaktu membhas menhan Prabowo, meski anda bisa mengembalikan lagi taiming emosi bu connie seperti semula. selalu sehat ya bu ????????",
    "username": "Sakti Amat"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap  kali  buk  connie, sangat  tepat. Kita  punya  kawasan  tapi  dikelailingi  kekuatan yg bergabung  krdalam  amerika",
    "username": "Batman"
  },
  {
    "bootstrapped": true,
    "comment": "Kite didikte oleh Barat Bu Connie….sehingga dlm sidang Majels PBB kita bungkam melempem…dan kita lupa dengan sejarah bangsa..russia (uni Soviet) tlah byk berperan membatu …bravo ibu Connie ????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "rudy syafruddin"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie, tetapi koq Rusia bisa nyerang Ukraina secara sepihak, kan Ukraina negara berdaulat ?Kenapa Rusia ga melakukan dialog melalui PBB ?",
    "username": "jan nevosius silitonga"
  },
  {
    "bootstrapped": false,
    "comment": "Apakah mampu presiden Rusia Vladimir Putin mewujudkan impian dan kemenangan nya..??Melihat lawan2 nya yang begitu banyak dan kuat...",
    "username": "Anwar Sani"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Connie paham bernegara dan berbangsa dr sgala sisi.. Beliau akademisi bukan tukan kayu. Jd Kompetensinya jauh skali jika di bandingkan sama seorg pemimpin hr ini skali pun..",
    "username": "nazel labarog"
  },
  {
    "bootstrapped": true,
    "comment": "Ibu Conny pantas jadi menlu Indonesia karena lebih berani,sangat di pemerintahan sekarang yang pro barat,jelas rakyat Indonesia tidak mendukung NATO dan Amerika,ini akan terjalin perpecahan Indonesia,yang mayoritas pro Rusia ???????? karena menilik sejarah Indonesia, pemerintah Indonesia memang jelas tidak bijak dalam mengambil geo-politik hari ini, bravo Rusia????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "wo madi"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia banyak jazahnya buat Indonesia.pada saat memperjuangkan Papua itu Uni soviet yg membantu.makanya Indonesia Jangan ikut Nato dan As mengeroyok Rusia.Invasi Rusia ke Ukraina karena negara ini pengkianat sama Rusia",
    "username": "Sugiman Suparti"
  },
  {
    "bootstrapped": true,
    "comment": "Kita hrs kembali ke jati diri sebagai NON BLOK SEJATI  Spt yg di cita2  kan  bangsa dan negara kita NKRI",
    "classDimension1": "Non-Blok",
    "username": "Prayogi Dalas"
  },
  {
    "bootstrapped": true,
    "comment": "Betul bu,  sayang RI malah menghakimi padahal yg bagus abstain aja,  rusia banyak membantu RI disaat barat dan AS meng-embargo RI malah hadir Rusia yg membantu kita,  dan dari dulu Rusia tdk pernah mengganggu RI,  ganti saja dubes RI utk PBB,  bahaya buat kita,  lagian ingat bahwa Ukraina jg yg mendukung Israel yg notabene menggancurkan palestina",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "frestshop Cannel"
  },
  {
    "bootstrapped": false,
    "comment": "Wah pendapat dan pemikiran  ibu sama persis dengan saya,setuju sekali apa yang dilakukan dengan Rusia membela kedaulatan negaranya dari cengkeraman NATO.",
    "username": "Lisna Wati"
  },
  {
    "bootstrapped": true,
    "comment": "Pemerintah tdk boleh terjebak dgn narasi narasi pengamat seperti ini.Indonesia non blok sdh mantap.Yg disampaikan Indonesia cuma sebatas memberikan empati terhadap kehancuran Ukraina.",
    "classDimension1": "Non-Blok",
    "username": "Kosmas Dopo"
  },
  {
    "bootstrapped": false,
    "comment": "Saya lebih setuju pendekatan baik kesemua aliansi , dan tetap padat kan keamanan nasional. Arti nya diam bukan berarti cuek tapi tetap waspada, sambil konsen akan kemakmuran. Ini komen apa yang saya baca di media berkembang saat ini.",
    "username": "abal abal"
  },
  {
    "bootstrapped": true,
    "comment": "Ingat ya, ini bukan soal siapa pernah bantu dan tidak, dua2 nya pernah bantu kita. Ini soal kemanusiaan. Perang gak ada untungnya. Bersuaralah untuk mendukung perdamaian dunia, bukan dukung mendukung salah satu negara. Connie ini juga menggiring masyarakat indo dukung ke salah satu negara. Bukan nya menggiring ke konstitusi kita.. aneh",
    "classDimension2": "Perdamaian Dunia",
    "classDimension1": "Kemanusiaan",
    "username": "Kezia Modest"
  },
  {
    "bootstrapped": false,
    "comment": "Apakah mampu presiden Rusia Vladimir Putin mewujudkan impian dan kemenangan nya..??Melihat lawan2 nya yang begitu banyak dan kuat...",
    "username": "Anwar Sani"
  },
  {
    "bootstrapped": true,
    "comment": "Nah ini baru bener,, jadi narasumber itu yg paham sejarah,, jangan asal nyocos doang..Kasih paham buk ke publik..",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Koboy Udara"
  },
  {
    "bootstrapped": true,
    "comment": "Ormas di tingkat dunia harus ada ... agar ada keseimbangan sesuai dengan hukum fisika/metafisika ... mengingat sifat dasar manusia yang selalu kurang dengan nafsunya ... ada NATO dengan Amerika, ada CSTO dengan Rusia, NON BLOK dengan Indonesia ... dan semua saling menghormati ...",
    "classDimension1": "Non-Blok",
    "username": "agus avianto"
  },
  {
    "bootstrapped": false,
    "comment": "Jangan terpaku pada hubungan harmonis antar indo dan rusia yg sudah berlangsung bertahun tahun. Rusia tidak seagresif amerika karena kekuatan politik mereka tidak sekuat blok barat. Klo seandainya kekuatan politik mereka lebih kuat ato setidaknya sebanding dengan blok barat,maka mereka mungkin akan lebih licik ato setidaknya sama liciknya dengan amerika.",
    "username": "H Ant S"
  },
  {
    "bootstrapped": true,
    "comment": "Semoga pak presiden kita bijak...dan lihat argumen buk Connie ...karna dari dulu kita dekat dan erat dengan Rusia..jangan pernah lupakan sejarah ..",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Wahyudin Gowasa Official"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia kini terlalu takut dengan KADRUNISASI  !!!!!!SEHINGGA TAKUT DAN AMBIL JARAK DENGAN RUSIA !!!!!",
    "username": "Masagi Meubeul"
  },
  {
    "bootstrapped": false,
    "comment": "sangat setuju dengan pemikiran dan pemahaman ibuk connie..... mantap buk.... Im too tired with american drama tho..",
    "username": "Freddy Andika"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju sih,, karna rusia dari dulu memang anti amerika, alhasil jika ukraina gabung nato amerika auto mendirikan pangkalan untuk lebih leluasa mengamati/memata-mata i rusia ntah dari segi militer atau yang lain",
    "username": "RYANNN"
  },
  {
    "bootstrapped": false,
    "comment": "Peluang bagi Indonesia membeli Minyak Murah dllx, dari RUSIA, agar Ekonomi dlm Negeri bs lebih murah & terkendali.",
    "username": "Daud Rinding Padang"
  },
  {
    "bootstrapped": true,
    "comment": "Saya sempat kecewa dengan Putin karena melakukan operasi militer ke Ukraina. Meskipun Rusia berusaha menghindari korban sipil, tetapi korban sipil tetap ada. Tetapi setelah melihat berita, korban dipihak militer Rusia juga sangat banyak. Rusia kesulitan menguasai Ukraina karena rakyat sipil Ukraina pun menghalanginya. Seandainya Rusia sebiadab israel, Rusia sudah membabat warga sipil dan menguasai Ukraina dengan mudah. Jadi menurut saya Rusia tidak akan tega meluncurkan nuklir dan memicu perang nuklir. Rusia adalah bangsa besar dengan banyak orang-orang baik. ????",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Tyto Alba"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia tetap Netral tapi harus tetap faham sejarah, ada peran global untuk perdamaian dan keadilan, serta fokus keamanan nasional dan kawasan indofasifik, jangan sampai diam seperti kebingungan harus bagaimana dan tidak tegas. Kepala Negara kita skrg ini apakah sanggup berperan seperti Soekarno saat memimpin indonesia dulu? Menurut sy jelas tidak. Ganti segera mungkin solusi. Semoga bawahan yg saat ini tidak sembarang nurut dan selalu aktif memberikan pemikiran2 terbaik. Semoga Pemimpin selanjutnya bisa lebih baik setidaknya komunikasi & bahasa internasionalnya lancar. Aamiin",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Sanggar Nada Sholawat"
  },
  {
    "bootstrapped": true,
    "comment": "Cocok mantul sekali pendapat ibu coni,dan yg penting pak Wiwi hrs super hati hati kita non blok .????????????",
    "classDimension1": "Non-Blok",
    "username": "Rubiyanto Jambi"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia adalah negara sahabat kita, sejak membantu kita merdeka, kita belum pernah membantu nya dan sekarang ini kesempatan kita utk balas jasa dan ukraina dulu adalah Uni Sovyet. Eropa pernah menjajah kita ( Belanda dan Inggris)",
    "username": "Mokh Mahdan"
  },
  {
    "bootstrapped": false,
    "comment": "perang dunia ke 3 tergantung USA + NATO anda jual kami beli kata RUSIA tapi menurutku kemungkinan itu kecil terjadi krn USA+NATO itu sejatinya pengecut hanya negara2 lemah dg keroyokan yg mereka invasi tapi skr  berhadapan dg negara sebesar RUSIA yg bukn beruang kertas tapi beruang merah",
    "username": "Budi Adja"
  },
  {
    "bootstrapped": false,
    "comment": "Mrs Connie, Referring to your assessment (2:19) - I think bantuan besar2 dari Russia with reference to Indonesia's independence is out of context here. As a historian in European Studies, in my humble and based on various scholarly opinions (ref), Indonesia's independence was the result of a variety of factors. But when you say that Russia only wanted Ucraine to refrain from joining NATO and used this as a casus belli, I am afraid you are being a bit naive. As a respective military-political commentator you may dazzle the Indonesian audience with limited knowledge of European history, but I think you do them a disservice by being a bit biased on this occasion.",
    "username": "Asher Tauran"
  },
  {
    "bootstrapped": false,
    "comment": "Kalo ada kepala pemerintah buka suara utk kontra kebijakan rusia & seolah2 mndukung NATO & AMERIKA..itu adalah bentuk kedunguan..Hrs faham niat ukraina USA & NATO dibalik persoalan tsb..Hrs faham niat rusia..Indonesia Jgn jadi negara zero logic..",
    "username": "Bocah Angon"
  },
  {
    "bootstrapped": false,
    "comment": "?????? ???????? ?????????? ?????????? ?????????? ???????????? ?? ?????? ?????? ?????????? ?????????????? ???????? ???????????????? ???????????? ?????????? ?????? ?????????? ?? ???? ???????? ?????????? ???? ?????????? ?? ?????? ?????????? ?????????????????? ???? ???????????? ???????????? ?? ???????? ?????? ?????????? ?? ???????? ???????? ??????????.????????????????????????????????",
    "username": "???????? ?????????? ????????"
  },
  {
    "bootstrapped": false,
    "comment": "Smngt untuk mmberi kn info untuk bnyk orang yg ndak tau tntng sjrah Bu.mntp cerdas tegas bngt ibu connie ??????????????????russian ????????????",
    "username": "Bang Yanto"
  },
  {
    "bootstrapped": false,
    "comment": "Kalimat yang sangat ngena banget, \"Putin sudah selesai dengan dirinya sendiri....\" Dangggg....it's touch my heart deeply!",
    "username": "Chandler 200"
  },
  {
    "bootstrapped": true,
    "comment": "Dari penjelasan Ibu Connie ini kita. mendapati bahwa Menlu dan Menhan tidak memahami sejarah perjuangan bangsa. Oleh karena itu stateman Menlu atas konflik Rusia dan Ukrainia dan kebijakan Menhan  dlm mengadakan alutsista harus dikoreksi.Dan Indonesia harus membangunan kekuatan kawasan untuk keseimbangan dunia.Presiden Jokowi juga harus mengeluarkan pernyataan sikap. Teraakhir Dewan Keamanan Nasional(National Security Council) harus benar?? diisi oleh orang?? yg benar?? ahli di bidangnya dan benar?? memahami geopolitik",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Dewa Putu Kesuma"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju bu connie. Kau tegas dan berani ya. Aku setuju sama kamu. Indonesia jangan lupa sejarah lho ya. Rusia itu saudara kita. Kenapa takut abstain di sidang PBB",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "titun official"
  },
  {
    "bootstrapped": false,
    "comment": "Ini hanya permainan Amerika dengan sekutunya.indonesia harus bijak dalam hai ini.indonesia harus terbuka untuk menyokong Rusia...",
    "username": "Fransiskus Pambo"
  },
  {
    "bootstrapped": false,
    "comment": "Media ini di kasih tempat komen untuk warga internasional yang bebas berpendapat dengan logika dan fakta yang terjadi ,, demi kepentingan bangsa kita . Tidak di permainan kan oleh media sosial yang terlalu pro Amirika dan sekutunya ..",
    "username": "Ibnu Prabowo"
  },
  {
    "bootstrapped": false,
    "comment": "Netijen indonesia akan membayar dampak konsekwensi atas apa yg mereka suarakan * cenderung pro rusia * suatu saat akan mengalami gejola politik dalam negeri yg parah hingga mengancam keutuhan nkri, dan disitulah Negara aliansi juga akan abstain terhadap konflik di indonesia dan tidak akan membantu  indonesia utk menyelesaikan konflik dalam negeri dan tinggal menunggu saat, !",
    "username": "Mbah Kopi"
  },
  {
    "bootstrapped": true,
    "comment": "Ibuk baakre sangat hebat pengamatannyaSalut bukMaju terusberazikowaz siyom ilkipaidiede.UURRAAA????????????????????????????????????????????????Bukan berarti kita harus komunis ketika menyatakan abstent Dan bukan kita tidak perduli akan nilai kemanusiaan di ukrenia",
    "classDimension1": "Kemanusiaan",
    "username": "Fons Ginting"
  },
  {
    "bootstrapped": false,
    "comment": "UKRAINA SUDAH MEMUTUSKAN BERGABUNG DENGAN UNI EROPA. BRAVO UKRAINA...BRAVO UKRAINA...????????????????????????????????????????????????????????????????????????",
    "username": "Decky Frans"
  },
  {
    "bootstrapped": true,
    "comment": "Kejahatan kemanusiaan terbesar di ciptakan oleh kolaborasi yang efik nato dan rusia,rusia ingin mengembalikan kejayaanya dengan menekan bawahanya menjadikan pendukung untuk melebihi kekuatan nato,maka adidaya nomor satu bukan lagi amerika melainkan Rusia,cara itu dapat membangkitkan semangan genjer genjer idonesia yang selama ini mati",
    "classDimension1": "Kemanusiaan",
    "username": "Tung Tata"
  },
  {
    "bootstrapped": false,
    "comment": "Terima kasih penjelasanya bu conie tapi saya tetap dukung Ukraina ???????? Saya mengutuk Rusia dengan tindakan barbarnya, genosida! Saya punya hati mengutuk melihat pembantaian penduduk sipil yang tidak berdosa seperti itu... Bu conie Masih punya hatikah????",
    "username": "yadie Mulyadi"
  },
  {
    "bootstrapped": false,
    "comment": "setelah meterai 6 terbuka (wahyu Yohanes) maka mengubah geografi dunia. Nusantara terbagi dalam 3 bagian. Papua menyatu Australia, Gondawaland (1). Jawa-Sumatra-Kalimantan dan pulau-pulau kecil di sekitar termasuk Bali sebagai \"daratan Jawa Purba\" menyatu Asia, Laurasia (2). Nusa Tenggara Timur-Barat, Maluku, Sulawesi, menyatu kembali \"Benua Atlantis\" (Benua yang Hilang), termasuk \"India\", \"madagaskar\", \"New Zeland\", \"Pulau-pulau di pasifik\", \"Filipina\" menyatu dalam \"satu daratan benua yang hilang, kembali menyatu \"Benua Atlantis\" (3)! Saat itu \"orang mulai menyembah dalam Roh & Kebenaran\" (bdk. Yohanes 4:20-26, \"Dialog Yesus dengan Perempuan Samaria) alegorinya dalam \"terbuka meterai 1\" wahyu !!! Saat itu jelas melumpuhkan \"Kapitalisme-Liberalisme-Hedonisme\" (Barat) terbukanya meterai 2 wahyu vs \"Sosialisme-Komunisme-Radikalisme\" (Timur) terbukanya meterai 3 Wahyu bagai \"api dalam sekam\" di berbagai belahan dunia dari dulu, kini menjadi fenomenal dalam \"kasus Ukrania\"! Terjelaskan secara alegori dalam \"terbukanya meterai 4\" wahyu kelak sebagai \"Puncak Konflik\" (PERANG DUNIA 3) dari \"Barat\" ( KELAK mewujud \"antikristus 666\" ) vs \"Timur\" (KELAK mewujud \"nabi palsu\") bdk. Wahyu 13.Semua misteri ini dalam kronologi waktu kelak terjadi 2024-2025 (terbuka meterai 1-4 wahyu), Januari-September 2026 (terbukanya meterai 5-7 Wahyu). Misteri \"kronologi waktu ini\" terbungkus dalam \"Nubuat Daniel\" 70 x 7 masa, \"diperbahrui Yesus\" dengan \"3 hari keilahian-Nya\"!!!Orang-orang yang \"terselamatakan dalam terbukanya 7 meterai wahyu\" (2024-september 2026) senatiasa secara metafisis \"dikandung dan dilahirkan kembali\" (bdk. Wahyu 12) saat berlangsungnya \"tertiupnya 7 sankakala\" Oktober 2026-Juni 2027. Maka dari sekarang \"orang-orang beriman bertobat secara sungguh-sungguh\" (\"membersihkan diri dengan Darah Anak Domba\"). Supaya selamat saat terjadi \"Kesusahan Besar selama 7 Tahun\" (2024-2030) dalam 21 Tulah (\"7 meterai-7 sangkakala-7 cawan murka Allah\"). Dalam \"7 Cawan Murka Allah\" (Juni 2027-2030) \".... hanya karena orang-orang pilihan, maka waktunya dipersingkat. Karena kalau tidak maka segala yang hidup, satupun tidak akan selamat\" (bdk. Mateus 24:22)!!!!",
    "username": "Pino Rokan"
  },
  {
    "bootstrapped": false,
    "comment": "Allah yg punya langit bumi dan yang memelihara ke2nya kuatkan iman banyak berdoa mohon kesejahteraan masyarakat rakyat Indonesia ???????????? hilangkan lawan sifat kemunafikan terus perbaiki iman ????????????",
    "username": "ParYatun 07"
  },
  {
    "bootstrapped": false,
    "comment": "Sependapat dengan pengamat militer Indonesia ini.dengan kebanyakan rakyat Indonesia termasuk saya.Amirika itu pelit mau menang sendiri.",
    "username": "Rosidi Bta"
  },
  {
    "bootstrapped": false,
    "comment": "Penjelasan Bu Connie masuk diakal pengamat militer mantual.paham ane konflik Ukraina dan Rusia.sudah 13 hari perang konflik senjata dan pemboman",
    "username": "chalid idham"
  },
  {
    "bootstrapped": false,
    "comment": "APAPUN ALASANNYA, PERANG HARUS DIHENTIKAN TANPA MENYALAHKAN SIAPAPUN JUGA. MENGUSAHAKAN PERUNDINGAN DAMAI MENJADI KEWAJIBAN SELURUH UMMAT MANUSIA.",
    "username": "Abdul Kadir"
  },
  {
    "bootstrapped": false,
    "comment": "betul Rusia yg bantu kita dri dlu.liat as.emas kita d ambil.liat Australia timor2 d provokator kan dia..buat pak presiden harus menyimak dan tegas.pegang Rusia gabung dengan Rusia dan Cina bila negara kita ingin makmur",
    "username": "Google Gaming"
  },
  {
    "bootstrapped": false,
    "comment": "I think Russia's real target is the whole of Ukraine east of the Dniepr plus the area west of the Dniepr especially between Cherkassy and Kherson there are lots of uranium resources there",
    "username": "Ananta Primawan"
  },
  {
    "bootstrapped": false,
    "comment": "Sangat sedikit Pemimpin yg tegas seperti Pak Putin. Namun negeri ini pernah memilikinya, yaitu Soekarno. ????????????",
    "username": "Roy Enk"
  },
  {
    "bootstrapped": false,
    "comment": "Ingat RUSIA itu tdk pernah bermasalah dg Indonesia. Jangan terpancing dg AS dg NATO-nya. Mereka ingin menjadi kuasai dunia. Putin ingin negerinya tdk mau didikte AS dg NATO.",
    "username": "Asti prema"
  },
  {
    "bootstrapped": false,
    "comment": "Sangat cerdas ibu Cony ingat kita tak bisa merdeka Tampa cpupur tanggan dari Rusia, nf pak Putin kami rakyat Indonesia",
    "username": "Aldo Tanjung"
  },
  {
    "bootstrapped": true,
    "comment": "Menit ke 7 : 08 sangat tepat apa yang di sampaikan Mbak Vony Coba buka buah Pemikiran Bung Karno yang Asli dari Buku di Bawah Bendera Revolusi Jilid 1 dan 2 serta Penyambung Lidah Rakyat dan Buku Asli dari Bung Hatta semua sejarah Perjalanan bangsa di dunia mulai dari Kerajaan, Perang Dunia dan masa Perang Dingin eropa Timur As NATO di bongkar habis oleh Bung Karno dan Bung Hatta.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Laode Samsul"
  },
  {
    "bootstrapped": false,
    "comment": "Mksh buk Connie anda mewakili hati rakyat Indonesia yg mengerti soal ini  .. rusia adalah negara yg sama sprti indonesia,  tertekan oleh  negara2 laknat rakus yg ingin berkuasa ... Perbedaan Rusia adalah negara kuat yg terjaga, berbeda dengan Indonesia soal ekonomi berantakan, yg sbnernya kaya akan hasil bumi tapi habis oleh penjajah sangat menyedihkan apa lagi utk meterial perang sangat jauh Ama rusia.. hati2 buk Connie selalu waspada",
    "username": "Rian Yanto"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju Bu...bangsa ini harus bisa bersikap tegas...utk tidak mencampuri urusa negara lain...apalagi Rusia adalah mitra baik Indonesia ..sedangkan Ukraina mitra bisnis biasa ..Rusia banyak membantu Indonesia...apalagi sejak Amerika meng embargo Indonesia...rusialah yg banyak membantu Indonesia ..terutama di bidang militer...mantap Bu Connie......",
    "username": "Basmen Sebastian"
  },
  {
    "bootstrapped": false,
    "comment": "NATO membantu UkrainaHanya dariSenjataHelmDllBantuan tersebut disebut disebagian hutang ketika negara yg menang dari yg dibantu wajib membayar upeti Senjata",
    "username": "heri hermawan"
  },
  {
    "bootstrapped": false,
    "comment": "SAYA SETUJU DENGAN ANALISA & PENDAPAT BU CONNIE... SEHARUSNYA BELIAU LEBIH PANTAS MENJADI MENTERI LUAR NEGERI... BRAVO BU...",
    "username": "RolandBudi Tampubolon"
  },
  {
    "bootstrapped": false,
    "comment": "PD3 ud berlangsung secara asimetris....kalau perang fisik jauh tp, bencana Nuklir krn kecelakaan potensinya besar !dan di Indo siap2 BBM, Listrik, Air naik cuk !",
    "username": "Yuro Tahe"
  },
  {
    "bootstrapped": true,
    "comment": "Lebih mantap ulasannya daripada prof hikmahanto yg lebih cenderung plin plan, sekilas mendorong pemerintah untuk bersikap mengecam di pbb disisi lain menyesalkan keputusan pemerintah menggunakan suara di majelis umum pbb. Sudah betul bila Indonesia netral saja tidak usah ikut campur urusan rusia-ukraina.. Karena biar bagaimanapun Rusia juga sangat baik terhadap Indonesia, sejarah telah membuktikan",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ibnu Suwardi"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia dimasa lalu Unisovyet memiliki jasa pada NKRI, Kini Rusia adlh negara yg cukup santun sgt berbeda dgn Amurika serikat yg arogan dan congkak.",
    "username": "setgold@gmail.com"
  },
  {
    "bootstrapped": true,
    "comment": "Rusia adalah perjanjian dunia...dan masa depan, Indonesia itu saudara Rusia...ingaat sejarah Bung Karno",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "B-STAR"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia harus Netral dan benar abstain dan pengalaman masal ampau membeli senjata dari western  bisa tak berguna bila spart parts di embargo dan Putin akan datang pada summit G20 di Indonesia",
    "username": "Nobody"
  },
  {
    "bootstrapped": false,
    "comment": "PD 3 tidak akan terjadi gara2 rusia serbu ukraina. Mayoritas negara2 di eropa takut akan serangan nuklir rusia. Apabila putin sudah naik pitam, nuklir yg berbicara ????????????????????????",
    "username": "Keqing 5 Star:)"
  },
  {
    "bootstrapped": true,
    "comment": "Suka bahasanya, Soekarno pilih non-blok, non alignment, tapi aktif dan main cantik, semua kekuatan bantuin kita, tapi kita gak mihak mana-mana. keren diplomasinya.",
    "classDimension1": "Non-Blok",
    "username": "Anemones"
  },
  {
    "bootstrapped": false,
    "comment": "mantap neh mbak Connie.... cocok jd penasehat pertahanan Indonesia atau lebih cocok lg mjd MENHAN Indonesia, JOSSS",
    "username": "zain arif"
  },
  {
    "bootstrapped": false,
    "comment": "Negara harus punya pendirian seperti Rusia jentelmen peritunganya matang presiden Putin patut di contoh semoga Rusia tambah jaya  biar NATO gak semena mena",
    "username": "Ahmad Sholikhin"
  },
  {
    "bootstrapped": false,
    "comment": "Bunda Connie benar2 consisten Pro RUSIA kenapa tidak sedikit pun simpati pada Ukraina yg digempur terus menerus yhaa...Kasihan yaa.",
    "username": "Daud Rinding Padang"
  },
  {
    "bootstrapped": true,
    "comment": "Tolong yg punya kebijakan hari ini jgn melupakan wasiat bung Karno: JASMERAH .kita harusnya abstain dalam konflik di Ukraina tp hati kecil lbh condong berpihak Rusia berpihak kebenaran yg sejati karena kesalahan terbesar konflik ukrain adalah presiden Ukraina yg sengaja bermain main dgn harga diri Rusia dgn mau meladeni permainan As .",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Omar Naga"
  },
  {
    "bootstrapped": false,
    "comment": "Well...well. I am very agree with your opinion.Orangnya cantik, cerdas. Bicaranya ceplas-ceplos, tegas. Saya sangat sependapat denganmu, Mom.",
    "username": "imam masyhuri"
  },
  {
    "bootstrapped": false,
    "comment": "Negara yg mendukung mmrka takut akan sanksi ,begitu lah kalau pengecut,betul sekali kata ibu yg cerdas ini mantap bu",
    "username": "Xey Los"
  },
  {
    "bootstrapped": false,
    "comment": "Trimakasih ibu ????Raha kundini bakrieAtas ketidaknyamanya,    kalaupun harus Indonesia???????????????????????????????? bisa menjadi ????????????????????????????sasaran antara dua sujud syukur alhamdulillah ya???????????? Akan menjadi???????????????????????????? lebih baik . Dan perhatian di  mata Dunia ????????????",
    "username": "Hadijah Jafar"
  },
  {
    "bootstrapped": false,
    "comment": "Saya setuju sama bu CONIE bu conie sangat layak jd penasehat presiden utk hubungan luar negri  mantap bu ????????????????????",
    "username": "suparman yusuf"
  },
  {
    "bootstrapped": false,
    "comment": "Yang memberi sangsi economic, berarti ingin perang, Sepertinya Indonesia ingin block Barat, Memalukan.....",
    "username": "Setio Budi"
  },
  {
    "bootstrapped": false,
    "comment": "Smuga presiden Indonesia kedepan lebih tegas dan pnya karakter yg kuat dan mengetahui geografi pertahanan dunia yg mumpuni",
    "username": "Andri Yanto"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia... Harus mendiri... Dan  harus bersahabat.... Dengan teman yang baik.... Dan  tidak boleh melupakan  sejarah.. Dan jasa  jasa  sahabat yang membantu kita... Seperti rusia..... Dalam keadaan susah.. Itu lah nama nya teman... Apa  nya kita dengan ukraina.....",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Alp Bungo"
  },
  {
    "bootstrapped": false,
    "comment": "Ini baru permulaan pd k3, ini hal yg wajar karna Alkitab sdh mencatat yg paling penting waspada dan berjaga-gaga,serta berdoa dlm situasi ini.",
    "username": "Saut Mangasi"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie anda mantaf... Tajam akurat netral tidak punya kepentingan politik... Kritik anda ke luar dan dalam pemerintahan sendiri.. Sangat tajam... Dengarkan wahai kepada. Negara.",
    "username": "Ulil Qodri"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau pemerintah rusia meminta bantuan rakyat indonesia apakah kalian mau membantu, silahkan kalian menunjukan dukungan atau menolak,sejujurnya kami sangat kecewa pada pemerintah yg mengekor pada as dn nato yg paling di benci masarakat adalah sedikit demi sedikit indonesia jadi budak as dn nato",
    "username": "Supi Aten"
  },
  {
    "bootstrapped": true,
    "comment": "Dunia memerlukan RUSIA yg kuat utk keseimbangan kekuatan dunia agar tidak dikuasai dan dikendalikan oleh USA/NATO. Jangan mengharap  Indonesia berperan  utk keamanan dunia. Urusan dalam negeri negeri  sendiri tidak mampu utk diselesaikan dg baik, apalagi ingin mendamaikan dunia. Indonesia sudah tersandera dg kepentingan oligarki yg dikendalikan oleh kekuatan ekonomi Yahudi/Israel/AS dan China. RUSIA jangan ragu utk menghancurkan Eropa Barat/NATO  apabila perlu gunakan NUKLIR.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "rivai rasyad"
  },
  {
    "bootstrapped": true,
    "comment": "harusnya bukan itu pertanyaan nya!!! harusnya \" kenapa dunia baru membuka mata dan telinga??? sedang kan saat timur tengah di serang Nato dan palestina yg sampai sekarang suara kemana?",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "ekawibu Amv"
  },
  {
    "bootstrapped": false,
    "comment": "Apapun opinion dan fakta yang terjadi sebelum invansi Rusia ke Ukraina,  dan pemikiran Putin  tentang keseimbangan kekuatan antara Timur dan Barat, yang jelas invansi ini telah merenggut banyak nyawa yang tidak mengerti ttg pemikiran2  tersebut di atas. Dalih bisa dibuat untuk mewujudkan keinginan untuk berkuasa dan menguasai dunia. Tapi cara yang dilakukan tidak harus dengan kekerasan dan peperangan. Apa lagi membunuh banyak nyawa yang tidak  paham dengan kepentingan negara negara yang arogan dengan kekuatan militernya.",
    "username": "Yul bujang pamenan Hendri"
  },
  {
    "bootstrapped": false,
    "comment": "Menurut saya, perselisihan antara Rusia dan Ukraina ini disebabkan oleh pertentangan antara dua ideologi yaitu Oligarki dan Demokrasi liberal. Satu sisi Putin merasa terancam dengan negara negara jajahan bekas Uni Soviet dulu bangkit menjadi negara yang mempunyai militer yang kuat karena tentara mereka dapat pelatihan militer dari negara negara anggota Nato. Oleh karena itu sebelum itu terjadi, angkatan perang mereka harus dihancurkan, supaya tidak mengganggu stabilitas dan kepentingan politik serta ideologi yang mereka anut.",
    "username": "Yul bujang pamenan Hendri"
  },
  {
    "bootstrapped": false,
    "comment": "Saya mendukung sekali apa yg ibu katakan itu fakta, rusia yg benar, ukraina jangan memaksakan diri jadi anggota nato, pasti presiden rusia akan memberhentikan perang",
    "username": "Tono Tono"
  },
  {
    "bootstrapped": false,
    "comment": "Ayo para pemuda pemudi haruslah ada ribuan jutaan ibu coni ibu coni di Indonesia pengetahuannya semangatnya ketegasannya keberaniannya dan nasionalisnya.kita dukung ibu coni harus didudukkan ditempatnya agar tidak hanya menjadi pengamat saja Eman pengetahuannya kalau tdk di manfaatkan misalnya jadi Mentri atau calon presiden.",
    "username": "Omar Naga"
  },
  {
    "bootstrapped": false,
    "comment": "Anda pengamat militer, taunya ya militer. Kalo abstain, Indo bisa dicap jelek dimata dunia dan akan berpengaruh pada sektor lain spt ekonomi dan politik. Pasti suatu keputusan juga banyak pertimbangannya juga",
    "username": "Aishya Kurta"
  },
  {
    "bootstrapped": true,
    "comment": "Bu Connie sudah ingatkan pak Jokowi ttg politik bebas aktif NON-BLOK nya negara yg sudah dipilih sejak zaman merdeka ..Jokowi harusnya meneruskan. Apa yg sudah ditetapkan presiden Soekarno",
    "classDimension1": "Non-Blok",
    "username": "Syarifah Admal"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Connie, ada beberapa hal yg ingin saya koreksi atas penyataan anda: 1).  Yg mendukung & membantu Indonesia dalam perebutan Iran Jaya dulu buka Rusia, tetapi Uni Soviet (Rusia maupun Ukraina sama-sama negara pecahan dari Uni Soviet).2). Ukraina adalah negara yg kemerdekaannya berdaulat penuh; jafi apapun itu merupakan hak Ukraina mau bergabung dengan organisasi manapun di dunia sesuai kehendak mereka & keputusan untuk menentukan nasib negaranya sudah melalui proses voting seperti pemilu yg sah oleh rakyat Ukraina sendiri.3). Perwakilan indonesia di PBB ikut setuju pada proses voting itu bukan seperti apa yg Ibu sebutkan, coba Ibu cari tahu info lengkapnya itu voting tentang apa & sebatas apa.",
    "username": "Do Re Mi"
  },
  {
    "bootstrapped": true,
    "comment": "Salam unt Bpk presiden Rusia puttin,  sejarah mengatakan, kalau tidak ada bantuan Rusia, Indonesia tidak seperti sekarang. Betapa dekatnya  presiden Sukarno kepada Rusia.  Rusia sangat cinta pada Indonesia,  uni Sovyet  bersama Sukarno menemukan makam imam besar imam Bukhori. Rusia sangat cinta pada Indonesia sejak dulu.Tidak ada rumusnya Indonesia unt benci rusia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Pargiono S"
  },
  {
    "bootstrapped": true,
    "comment": "Sejarah nya Rusia sahabat sejati Indonesia jaman persiden Sukarno Rusia membantu Indonesia mati matian sampe Indonesia MERDEKA terimakasih Rusia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Hadi Sinto"
  },
  {
    "bootstrapped": false,
    "comment": "Setelah mendengar buk Connie, saya rasa dan memikirkan dengan benar bahwa yg Di bilang buk Connie benar semua...Mantap but... ????",
    "username": "Riza Alqurni"
  },
  {
    "bootstrapped": false,
    "comment": "Mantapppp n luar biasa Bu Coni..jika seandaix pemrtintah RI ini melirik kementarx ini Ibu Coni mk Indenesia  tk akan kena Dampak dr Situasi yg sdg trjadi saat ini..",
    "username": "Ramis Rahman"
  },
  {
    "bootstrapped": false,
    "comment": "Presiden Indonesia yg benar benar seorang presiden adalah BAPAK IR.SOEKARNO . Yg membuat Indonesia memiliki jati diri , ga seperti sekarang ... ????????????",
    "username": "Jendral kancil"
  },
  {
    "bootstrapped": false,
    "comment": "bner indonesia butuh presiden yang mengerti tegas dan berwawasan luas. indonesia udah gak jelas si tanpa tau latar belakangnya langsung mutusin ke gitu tanpa tau akibat apa yg bisa di tanggung kedepan",
    "username": "kiki nurkhakim"
  },
  {
    "bootstrapped": false,
    "comment": "Secara garis besar saya tahu beliau mendukung siapa, walaupun beliau sering menyebutkan kita harus abstain, tapi penjelasan beliau berat sebelah.",
    "username": "Erinda P"
  },
  {
    "bootstrapped": false,
    "comment": "Baru kali ini kita melihat ada kekuatan yg bisa memberi peringatan dan tekanan kpd Amrik da nato setelah perang dingin antara ra nato dan pacta Warsawa. Selama ini amrik dan eropa barat  selalu memberlakukan standar ganda terhadap konflik di satu negara. Bravo Mr Putin. Perjuangan anda bisa membuat keseimbangan dan ketenangan dunia......   atur sama2 hancur sekalian. Pilihan nya ada ditangan BIDEN dan NATO.",
    "username": "Yulfadri Nurdin"
  },
  {
    "bootstrapped": true,
    "comment": "Isinya daging semua Bu ConniePengetahuan sejarahnya dan analisisnya betul semuaUntung kita punya tokoh spt Bu ConnieMantap ????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Zin"
  },
  {
    "bootstrapped": false,
    "comment": "WANITA PEMBERANI,CERDAS,HEBAT.ANALISA YANG FER.ANDA SANGAT PANTAS JADI MENLU.RUSIA DI TAKDIRKAN MENJADI PENINDAS BAGI KAUM PENINDAS.URRAAAAAAAAAAAAAAAA.....!!!!!!",
    "username": "Nova Risa"
  },
  {
    "bootstrapped": false,
    "comment": "Apakah kalau ibu ini jadi menteri pertahanan, apakah akan menginvasi malaysia dgn asumsi bahwa pernah dilakukan Bung Karno???Bukan saatnx lagi mmbenarkan tindakan invasi dgn alasan apapun????????",
    "username": "cyber pungli"
  },
  {
    "bootstrapped": true,
    "comment": "Sangat bnar  mba connie..  kita semua yg pro Russia tau bagaimana apa dan siapa itu Russia nato dan ukraina.. kita tidak cuma melihat jatuhnya korban sipil di ukraina..tapi kita juga memperhatikan penderitaan rakyat palestina  selama lebih dari 70 tahun..sudah jutaan umat tak berdosa menjadi korban zionis israel..  belum lagi sanksi CAATSA.. invasi ke iraq vietnam Libya..???",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Allen cruiser"
  },
  {
    "bootstrapped": false,
    "comment": "Pembicaraan ini akan sangat bagus dan hidup bila saja newscaster punya wawasan dan pengetahuan yg dalam terhadap isue yg dibahas.",
    "username": "Rozaki Mohamad"
  },
  {
    "bootstrapped": false,
    "comment": "Satu satunya Presiden yg setara dg Soekarno cuma Gusdur....Visioner dan tidak tunduk pada Barat,mimpi Gusdur adalah membangun poros India dan China dua negara dg penduduk paling banyak didunia dg perkembangan ekonomi dan teknologi yg hampir nenyamai barat, kalau disatukan dg Indonesia maka 3 negara  dg populasi penduduk besar ini akan menjadi benteng penyeimbang kekuatan dunia dalam bidang ekonomi dan politik global dunia didukung nanti Rusia jelas akan terbawa dalam poros ini meskipun jauh di Eropa.....",
    "username": "Fatih Fath"
  },
  {
    "bootstrapped": false,
    "comment": "Kita terlalu asik ngomongin nasib negeri orang sedangkan nasib negeri kita sendiri sedang tdk baik ????",
    "username": "Sahrul Muharram"
  },
  {
    "bootstrapped": false,
    "comment": "1. mardigu bossmen jadi presiden 2. buk connie menteri pertahanan3. lord rangga menteri luar negeri5. deddy corbuzier menteri dalam negeri6. Raffi ahmad menteri perekonomian7. Atta halilintar menteri umkm dan ekonomi kreatif8. Baim wong menteri sosial",
    "username": "Candra Permadi"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju bangetttt Presiden RI hrs pinter, ngerti GEO politik dan berani berteriak lantang & gagah di forum PBB, bukan asyik sendiri mainan IKN  atau malah kepo-in WAG TNI-Polri. ????????????Bsk?? kepo-in WAG emak?? deh.... ????????????",
    "username": "Ischak Jr."
  },
  {
    "bootstrapped": true,
    "comment": "Apakah tidak bisa di anulir Bu coni tentang nonblok tersebut ? Lalu apakah Indonesia tidak bisa membuat sendiri Nantinya Asia Tenggara ? Contoh buatlah namanya   Southeast Asian Union dan rekrut anggota anggota yg mau bergabung untuk melindungi kawasan indo f dari kekuasaan NATO cs ?",
    "classDimension1": "Non-Blok",
    "username": "egy Jhon"
  },
  {
    "bootstrapped": false,
    "comment": "Bu connie cocok jadi presiden ,,salut cuma dia yg memikirkan indonesia dr masa lampau hingga masa depan indo",
    "username": "D'Erzha Qurniawan"
  },
  {
    "bootstrapped": false,
    "comment": "Amerika dan kroni nya nato merasa telah menjadi penguasa dunia sehingga ingin berbuat leluasa sudah sepantasnya dunia sadar dan menyadari perjuangan pemerintah Rusia",
    "username": "Khairul Azmi"
  },
  {
    "bootstrapped": false,
    "comment": "Sepertinya Presiden Jokowi \"kecolongan\" terkait situasi Rusia-Ukraina. Apa yang disampaikan Bu Conny dan Prof Hikmahanto selaras. Jadi penasaran juga, pernyataan Menlu kemarin atas bisikan siapa? Kok sepertinya off-side melihat dari penjelasan beberapa pakar pertahanan dan hubungan internasional kita. Atau memang tidak ada diskusi yang matang sebelum menyatakan sikap bangsa Indonesia.",
    "username": "Dewi Kartikawati"
  },
  {
    "bootstrapped": false,
    "comment": "Jd teringat alm Pres Soeharto. Beliau Pres RI yg sangat di segani dan di hormati Dunia Internasional setelah alm Soekarno. Fatekhah utk beliau2. Aamiin...",
    "username": "Ery's Vlog"
  },
  {
    "bootstrapped": true,
    "comment": "bener bu connie kita dukung rusia,semoga amerika,nato,israel dan sekutu2nya sebagai preman dunia segera hancur",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Arkhana Sarono"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia bila memihak Ukraina, mari kita persiapan menjadi boneka Amerika dan menghadapi Rusia untuk menerima pemutusan hubungan dng Rusia. Silahkan yg menghendaki kehancuran NKRI untuk mendukung Ukraina.",
    "username": "Sutan Tanto"
  },
  {
    "bootstrapped": false,
    "comment": "lah emang rusia itu gak sama skali salah rusia itu mau bebasin 2 daerah yg udh gk mau di pimpin presiden ukraina, yg seorang pelawak yg mau gabung nato. ukraina gabung nato otomatis ukraina udh jauh mlenceng , hianati rusiaa",
    "username": "rahel jr"
  },
  {
    "bootstrapped": false,
    "comment": "Baru 1 kali ini saya kecewa dengan kepemerintahan pak Jokowi karena membela Ukraina . Tetap pak Jokowi persiden terhebat Indonesia .cuma 1 kasus ini yg bikin saya kecewa",
    "username": "Paiman Paiman"
  },
  {
    "bootstrapped": false,
    "comment": "Kalo saya menyimak, ibu ini secara tdk langsung sdh berpihak kepada rusia, tp sebagai pengamat ya sah2 saja, dan memang gk mungkin indoneaia akan memihak kepada USA dan barat, karna indonesia ini sudah seperti china kedua, dan kita tahu china adalah sekutu rusia. Klo jadi menhan ya blm cocok, jadi menlupun gk akan cocok, yg pas ya jadi pengamat meliter. ????????????",
    "username": "Ibrahim Said"
  },
  {
    "bootstrapped": false,
    "comment": "Btul bu syh setuju, rusia harus di rangul di  bantu di banyak jasa naya sama negara indonesia, ga kaya amerika yg suka inbargo alustista,",
    "username": "Alvin Septian"
  },
  {
    "bootstrapped": false,
    "comment": "betul...disini lah akan terjadi perang dunia ke 3 yg sebenar nya..dan BUMI INI HANCUR LEBUR SEMUA nya",
    "username": "Arief Umar"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga cepat perang dunia ke 3. Amerika, serta nato hancur dengan nuklir. Biar indonesia lebih jaya kedepan.",
    "username": "Azhari Amin"
  },
  {
    "bootstrapped": true,
    "comment": "Saya setuju buk koni , Indonesia kacang lupa kulit , lihat sejarah antara Indonesia dg Rusia mungkin dulu tanpa bantuan peralatan perang dari Rusia mungkin TNI kita itu habis di bantai Belanda , negara kita Asia bukan Eropa , makanya harus membela Rusia jangan membela NATO dan Amerika itu Eropa bung",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Bambang Hermanto"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau memang  pemerintah kita mau damai bisakah pak jokowi mengundang kedua belah pihak utk mendudukan duduk persoalannya.",
    "username": "Oki Ora"
  },
  {
    "bootstrapped": false,
    "comment": "Cerdas ini orang yg jelas rusia tidak pernah menjajah bangsa baratlah yg suka ngejajah dimuka bumi ini RUSIA TOPMARKOTOP",
    "username": "Imam Prayitno"
  },
  {
    "bootstrapped": false,
    "comment": "Tapi dalam peperangan itu tentara antar tentara yg saling menyerbu, jangan sembarangan menyerbu dan membunuh masyarakat sipil, itu kan sudah menjadi pelanggaran ham dan pembunuhan bagi orang yg tidak bersalah, dan akan menjadi sangsi yg besar bagi yg melakukan pelanggaran seperti itu.",
    "username": "Helio Soares"
  },
  {
    "bootstrapped": false,
    "comment": "perangi kemiskinan, mafia minyak, mafia hukum, koruptor, dll.  di negri ini dulu baru fikir internasional",
    "username": "keenan gaming104"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia harus punya pemimpin seperti PLADIMIR PUTIN...TEGAS , LUGAS, BERWIBAWA, BERTANGGUNG JAWAB, TOLERAN TERHADAP AGAMA, TIDAK KRIMINALISASI ULAMA, BERANI BENAR, PUNYA PRINSIP SENDIRI DEMI RAKYATNYA...DAN TIDAK DUNGU....URRAAAA.",
    "username": "agus trisman"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia hadir keseimbangan dunia akan dame Putin Terbaik ????????/ kese imbangan dunia aman ????????uraa lanjott",
    "username": "Muklas St"
  },
  {
    "bootstrapped": false,
    "comment": "Dan sampai detik ini penguasa Indonsia masih sibuk mau pindah ibu kota, sibuk dengan harga minyak goreng dan fokus ke radikal radikul...... ????",
    "username": "Rendro"
  },
  {
    "bootstrapped": false,
    "comment": "Kita  hati hati... Dalam bertindak... Karna tidak boleh terlalu ikut campur urusan negara orang lain.... Apa lagi ini permainan  dunia... Aada PBB... Dan kita bukan anggota tetap PBB.... Berati dunia belum mempercayai kita.., sepenuh nya... Kita harus mempersiapkan diri... Di berbagai bidang...",
    "username": "Alp Bungo"
  },
  {
    "bootstrapped": true,
    "comment": "Mungkin bu conny krg cermat dlm lihat sikon jaman soekarno n skrg. Dulu ada perang dingin. Pd saat itu negeri sekecil apapin berani menantang salah satu superpower krn otomatis akan dibela superpower lain \"tanpa diminta\". Skrg sikonnya beda bu, siapa yg tdk memihak berarti musuh. Ingat penegasan putin, siapapun yg dianggap \"bela\" ukraina berarti musuh rusia. Indo sdh berusaha ttp netral. Namun setelah eskali perang meluas n smakin banyak korban rakyat sipil ukraina, mau tdk mau hrs bersikap dong. Barangkali yg perlu dikoreksi, sdh benarkah indo yg mnrt bu conny lbh berpihak pd barat?. Itulah yg terjadi saat ini yg tentunya sulit utk kait2kan sejarah lama. Sy soekarnoist, ttpi lihat sesuatu hrs comprehensive dong. Pem indo sdh benar, terbukti sdh aktif hubungi rusia-ukraina utk selesaikan konflik dg jln damai. Bahkan mungkin menawarkan diri fasilitas sbg perantara. Terus apa kaitannya IKN dg konflik rusia-ukraina? Ibu off-side. Rasanya (setidak2 di medsos) tdk ada pembungkaman tokoh2 yg berbeda pandangan ttg konflik. Ibu mungkin terpengaruh stigma \"kriminalisasi ulama\" yg digembar gemborkan bani kadron. Obyeknya jelas tdk ada kaitannya dg konflik rusia- ukraina. Terlalu halu bu.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "baron skyber"
  },
  {
    "bootstrapped": false,
    "comment": "Bu coni betul, senjata urai yang berikannya nato yah harus dibayar tidak ada barang yang gratis.  Apa keuntungan kita musuhi Rusia.",
    "username": "Heri Rahmayanto"
  },
  {
    "bootstrapped": false,
    "comment": "YES IBU CONIE .....BGITU JUGA INDONESIA  HATI2 PILH  PRESIDEN , JANGAN DARI YG GAK JELAS...KOPETENSI NYA",
    "username": "IR.KOMARUDIN Bsc Komar"
  },
  {
    "bootstrapped": false,
    "comment": "Nato jangan coba2 ikut campur hrs berpikir utk kehidupan di planet bumi ini, jika ikut campur inilah awal PD III, yg tau ttg senjata pemusnah masal yg ada di berbagai negara, bukan perbaikan tpi hancurnya kehidupan, Bumi bisa jadi planet mars atau venus, tdk adalagi kehidupan.",
    "username": "Mokh Mahdan"
  },
  {
    "bootstrapped": true,
    "comment": "komentar ibu connie 100% bagus, negara kita harus berani sbg non block...tunjukkan jatidirimu, jgn takut dgn negara barat...lihat riwayat pres.sukarno saat memimpin negara",
    "classDimension1": "Non-Blok",
    "username": "Esti Wibowo"
  },
  {
    "bootstrapped": false,
    "comment": "Ingat Indonesia negara barat negara yg kurang sumberdaya alam jd mereka melakukan adudomba agar mereka dianggap seperti pahlawan yg bisa membuat negara tertentu berhutang budi.",
    "username": "Manggala Putra sinurat"
  },
  {
    "bootstrapped": false,
    "comment": "RUSIA itu pelindung DUNIA.. klo tdk ada Rusia mungkin Amerika sudah membabibuta merecoki  negara-negara di dunia",
    "username": "Sahudin Udin"
  },
  {
    "bootstrapped": false,
    "comment": "Heran gw lihat pak jokowi, pengen gw ngobrol langsung dan nanyak pandangan dia tentang politik dunia...",
    "username": "Mhd Haziq Alfarisi B"
  },
  {
    "bootstrapped": false,
    "comment": "Menurut  kami  perang dunia  ke  3  TIDAk mungkin  kalau negara lain tidak ikut  CAMPUR  urusan orang  lain",
    "username": "siswanto anto"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu ini bicara dari sudut pandang dia, bukan berdasarkan ilmu pengetahuan dan belum tentu benar.Kita butuh ekonomi, makanya harus dekat2 dgn Amerika dan konco2nya dari pada melarat.",
    "username": "Konstantinus Kiom"
  },
  {
    "bootstrapped": false,
    "comment": "Menteri Luar Negeri kita sudah jadi antek barat ya susah ......lebih baik bu Conie jadi MenLu deh karena lebih berprinsip dalam bertindak punya landasan kuat dan komprehensif sebelum ambil keputusan",
    "username": "smartnaco81"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia ngk usah ngurusin pertahanan....Urusin aj politik dan radikal radikul....Itu yg penting,dan jgn lupa buat rakyat sendiri agar semakin binggung dgn peraturan pemerintah......",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "muhammad arifin"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia teman Indonesia dari dulu ????????????????, Pemerintah gak usah ikut 2 an America , Rusia teman kita dan gak pernah ikut 2 ngacak 2 Indonesia , tapi dulu Rusia habis 2 an bantu Indoneaia.  Indonesia harus Abstein !!!. Gimana nih pemerintah.",
    "username": "And Bag"
  },
  {
    "bootstrapped": true,
    "comment": "Yg mengakui dlu Indonesia merdeka Palestina and rusia kt jangan lupa atas jasa negara tsb ingat jgn ikuti gaya negara barat kt harus tegas ...",
    "classDimension2": "Standar Ganda Negara Barat",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Rudi Hartono"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia itu adalah pernah membantu Indonesia.. dan Indonesia tidak perlu ikut ikutan meng ngecam Rusia.. malu...",
    "username": "Saini Hani"
  },
  {
    "bootstrapped": true,
    "comment": "Karena rezim lupa pesan Bung Karno, JASMERAH. Lupa bntuan Rusia, lupa dukungn Palestina yg pertama mengakui kemerdekaan RI, jd ketika rakyat RI dukung Palestina dibilang radikal. Aneh khan? Dulu nilai pelajaran sejarah berapa?",
    "classDimension2": "Standar Ganda Negara Barat",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Mas Krismanto"
  },
  {
    "bootstrapped": false,
    "comment": "Senang kali dengar pencerahan kak cornie tentang rusia vs ukrainia, tp cepat kali ngomongnya, klo bisa pelan dikit cantik kali.",
    "username": "Sam Su"
  },
  {
    "bootstrapped": false,
    "comment": "Benar sekali komentar ibu kony..indonesia ini tidak tauk diri..harusnya indonesia sepenuhnya mendukung Rusia..",
    "username": "Sudirman 001"
  },
  {
    "bootstrapped": false,
    "comment": "Harusnya Jokowi itu belajar Politic& Strategy kepada:MRS CONNIE RAHAKUNDINI...kalau mau jadi Presiden dihargaiDunia.",
    "username": "Achmad Djawas"
  },
  {
    "bootstrapped": true,
    "comment": "Bu Connie memang ahli sejarahnya dan akademinya jelas jadi benar dan jelas .kalau yang lain ga ha ha maaf Abal Abal saja.tahu sedikit tapi sok tahu banyak dan benar",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Adri Malonda"
  },
  {
    "bootstrapped": false,
    "comment": "Siganteng pak putin punya harga diri lah,selama ini udh bnyk ngalah.???????????????????????????????????????????????????????????? ????????????????????????????????????????????????????????UraaaaaaPutin ????????????",
    "username": "siti duileh"
  },
  {
    "bootstrapped": false,
    "comment": "Di sini lah penting nya milih presiden yang cerdas.dalam memilih kabinet nya.yang sesuai dengan kemampuan nya",
    "username": "dimyati dimyati"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia negara berdaulat jangan goyah baru di gertak Amerika,,,Rusia ber saudara tanpa syarat Eropa ber saudara kalo kita jadi ekor dia,,,maju Indonesiaku tegas",
    "username": "Putu Subagia"
  },
  {
    "bootstrapped": false,
    "comment": "Baiknya  Indonesia Netral  Buk Mentri Dan Jangan Memihak Sebelah.Jangan Sampai Kita Dikirim Lemang Bambu Dari Rusiia  Dan  Bisa Bisa....Tidak Ada  Lagi Minyak Goreng Di Pasaran Kita.",
    "username": "Azhar Tanjung"
  },
  {
    "bootstrapped": true,
    "comment": "Wahai bapak bapaku sadar kalian. Kalian ini salah langkah minta maaflah sekarang kepada rusia. Jangan kaya kacang lupa sama kulitnya. Ingat kita masih d jajah Amerika salah satunya papua.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Hepi Adi"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesian belum tentu bisa merdeka.tanpa bantuan Rusia.ingat.jangan ikut ikuta.. memusuhi Rusia... Yg salah itu adalah Ukraina..",
    "username": "Saini Hani"
  },
  {
    "bootstrapped": false,
    "comment": "INI PERNYATAAN BU CONI YG TEGAS REALISTIS CERDAS BERANI FAHAM GEOPOLITIK... BUKAN CM PLONGAPLONGO JADINYA BS SALAH LANGKAH????????????",
    "username": "Tio Yono"
  },
  {
    "bootstrapped": false,
    "comment": "Intiny perang merugikan warga sipil.. Dan mereka gak mau jujur.. Dasar perang mereka cuma dua hal... Kekuasaan dan sumber daya.",
    "username": "syahril vlogg"
  },
  {
    "bootstrapped": true,
    "comment": "Betul sekali itu ibu menurut pendapat kita dibawa masarakat tapi kenapa persiden kita pak Jokowi lansung ikut mengutuk serangan Rusia ke ukraena jadi petinggi satu negara harus faham betul sejarah",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "MUSTARI 1234"
  },
  {
    "bootstrapped": false,
    "comment": "Tambahan bu, kita hrs terima kasih pada pa putin..saat australia mau bom jakarta terkait bali nine, pak putin kan perintahkan..kapal induknya parkir di pa ntai timur australia .sambil mejeng dan bilang jangan main main dg indonesia . Klo tdk mungkin banyak para horas, horas kayak pak simbolon,pak panjaitan dll akan jd almarhum krn punya baju seragam tni..tuuh",
    "username": "antho Suhardi"
  },
  {
    "bootstrapped": true,
    "comment": "Kenapa kita tidak Abstain??? Non block tapi kenapa kita mendukung Resolusi NATO DAN US! Kecewa dengan keputusan mendukung Resolusi.... Sebagai negara Besar jangan memihak Bandits yang berkostum Superman, US dan NATO yang nyata2 merekalah biang kerok masalah",
    "classDimension1": "Non-Blok",
    "username": "Joe Abu Malik"
  },
  {
    "bootstrapped": false,
    "comment": "Sudah siapkah ibu ini  konsekuensinya jika menyatakan mendukung yang dilakukan Rusia perlu balance ingat kita tidak sehebat Rusia!!!Mengikut kemanapun kita tidak akan menjadi apa??.... Realistislah melihat kondisi bangsa sekarang\".Negara ini tidak seperti India Cina sampai dianggap punya bargaining... Mereka punya nuklir. Diplomasi seperti ini yang ditampilkan adalah otot militer agar di dengarkan otot militer bangsa ini seperti apa? Mengandalkan personil yang banyak itu tidak cukup\".",
    "username": "Ismail Aripin"
  },
  {
    "bootstrapped": false,
    "comment": "Imbargo rusia memicu perang besar2an .tida ada jaln lain.bahaya kalo rusia di ganggu teus ingat rusia banyak pula pendukung2 dari negara kuatBetul ibu koni.",
    "username": "Sumtikno Mia"
  },
  {
    "bootstrapped": false,
    "comment": "Jangan mau dijajah yg kedua kalinya  pertama Belanda yg belinya siapa Amerika sekarang Amerika mau Jaja kita di segala segi kalau bukan karena bantuan Rusia TDK bakalan kita merdeka ingat irian kalau bukan karena bantuan Rusia TDK bakalan dapat Amerika  TDK bantu begitu saja. Yg menikmati tambang tembaga di irian kan amerika",
    "username": "Bisa Jaya"
  },
  {
    "bootstrapped": false,
    "comment": "Ini perang sodara secara logika org lain aTo negara lain gk usa ikut campur. Harusnya kasi aja bantuan logistik utk rakyat Ukraina via Rusia agar tidak ada salah paham. Yg gk tau diri itu presiden Ukraina Uda di byr hutang negara Ukraina kok malah gabung NATO...",
    "username": "Hakim Rahmat"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Coni ini juga setuju dengan kata \" Jokowi tidak tegas \"Jokowi sudah menyatakan sikap, itu berarti Jokowi sudah TEGAS ..ada apa dengan mu ibu coni ..???",
    "username": "Panda Potan"
  },
  {
    "bootstrapped": false,
    "comment": "INDONESIA GAK PERLU MENGUTUK INVASI RUSIA ITU URUSAN INTERNAL RUSIA RUSIA TEMAN SETIA INDONESIA DARI ERA SUKARNO.",
    "username": "Sapto Waluyo"
  },
  {
    "bootstrapped": false,
    "comment": "makanya, saya juga ga setuju indonesia ikut voting.udah lah maximal mah abstain aja udah, jangan ikut voting apalagi yang memojokkan 1 belah pihak.yg wakili Indonesia siapa sih?",
    "username": "Micaellano Eric"
  },
  {
    "bootstrapped": false,
    "comment": "Presiden ukraina di minta agar jangan sampai ada nato di ukraina tapi dia sangat keras Kepala..tetap tidak mau.. Akhirnya bersedia untuk di serang oleh Rusia.. Jangan salahkan Rusia bro",
    "username": "Napoleon Bonapartha"
  },
  {
    "bootstrapped": true,
    "comment": "Tolong dong pak jokowi jangan pro Ukraine bahaya buat negara kita ingat sejarah Rusia membantu Indonesia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Yani Fingo08"
  },
  {
    "bootstrapped": true,
    "comment": "Ibu connie ini tdk adil jg dlm membahas sejarah,jgn hanya membahas rusia membantu kita dlm persenjataan,bahas jg donk JFK yg membantu bung karno dlm mengambil irian barat.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Akbar Munta"
  },
  {
    "bootstrapped": false,
    "comment": "Mudah2an Jadi Perang Dunia III,  Mendingan PD III,  dari pada tiap hari kita harus perang dg Covid19 , virus yg ngak jelas,  tapi penderitaan Rakyat indonesia jelas , minyak gorg aja harus antri.... Kacau dah Bravo Pak Putin.",
    "username": "Zainal Abidin"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga seluruh dunia perang ya tuhan ku kabulkan lah,, amin, paling yg takut org kaya, orang miskin udah biasa perang perut,,",
    "username": "Rohana Berutu"
  },
  {
    "bootstrapped": false,
    "comment": "Hati2 buk Connie banyak iblis mengintai mu, Krn benci akan ucapanmu, selalu waspada, kami selalu berdoa buatmu semoga selamat dunia akherat amin ya robb",
    "username": "Rian Yanto"
  },
  {
    "bootstrapped": true,
    "comment": "Sekutu pernah memboncengi belanda, nyerang indonesia. Untuk ngejajahan kembali. Jangan lupa sejarah bro..",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Azhari Amin"
  },
  {
    "bootstrapped": false,
    "comment": "indonesia harus takut padabrunei, itu negara paling tangguh dirantau ini. ingatitu. gus dur lengser keranabrunei-gate. masih ingat?....",
    "username": "haron hamzah"
  },
  {
    "bootstrapped": true,
    "comment": "ngak bakalan ibu connie bisa jadi menteri petarhanan pasti dijegal blok barat, saya setuju apa yang dikatakan ibu connie kita sudah tidak menjadi negara nonblok lagi, sudah menjadi negara wakakak",
    "classDimension1": "Non-Blok",
    "username": "hari yanto"
  },
  {
    "bootstrapped": false,
    "comment": "Betul Bu di koreksi ya buk Rusia GK pernah ngrugiin negara kita ya buk malah bantu kita terus terusan coba AS kita mau beli alutsista agak cangih aja di imbargo ...  Ibuk mantep pokoknya ibuk kita ibuk Kartini 2022 ibu Kartini yg memperjuangkan hak wanita di sejajarkan setara leki laki ... Tapi kalo ibuk kita ini mengajarkan laki laki harus tegas seperti ibuk kita ini mantap ibuk ????????????????????????????????????????????????????????????????",
    "username": "Bima Bima"
  },
  {
    "bootstrapped": true,
    "comment": "Kalau pelitik peribadi saya\"  mendukung Rusia karena sejarah urkaina dulu adalah bagian dari unisopiat .\" Kenapasi urkaina . Mau masuk ke Nato .itulah kemaraha Rusia. Kita harus jangan ada yg memihak salahsatu keduapihak \" itusaja .harapan kita .ini jangan main min beri keputusa.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Bul Hasan"
  },
  {
    "bootstrapped": false,
    "comment": "Sy doa kan semoga dunia aman ,ukraina rata dan kosong serta zelenski kerangkap oleh Rusia, amin...????????????????????????????????????????????????????????????????????????????????????",
    "username": "Bandi Doang"
  },
  {
    "bootstrapped": false,
    "comment": "Nda lah, pikiran sempit hanya buat Putin dan lawan Putin adalah Nato dan Putin tak berani lawan EU sebagai block Nato inilah ketidak mampuan Putin",
    "username": "ccp"
  },
  {
    "bootstrapped": false,
    "comment": "Terserah perang dunia 3 karena intinya rusia akan bertanggung jawan atas korban yang berjatuhan ... Tuhan akan mengadilimu karena kau menimbulkan peperangan",
    "username": "YAHUDI ZLECK"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia nih netral dimulut, tapi selebihnya kek ngga ada tujuan pro amerika ngga, netral juga ngga, pro Rusia juga ngga, kek negara bingung mau kemana, kalo mau tetep non blok ya seengaknha angkat bicara tentang bahwa kita memhiak sapa sapa, dan aksinya juga jgn mihak mana mana",
    "classDimension1": "Non-Blok",
    "username": "18 Muhammad Bimo Raditya"
  },
  {
    "bootstrapped": false,
    "comment": "Beginilah kalau orang politik kalau bicara selalu cari masa seperti kampanye.  Hehehe.. Seharusnya dukung pemerintah.",
    "username": "Bobi Nanariain"
  },
  {
    "bootstrapped": false,
    "comment": "keren ini... real akademisi... bukan follower asal asalan..soksokan indonesia berpihak ukraina yang gak ada untungnya...",
    "username": "MotGuns"
  },
  {
    "bootstrapped": false,
    "comment": "Ma'af bro  ini dunia bukan kayangan semua itu sudah kehendak jadikalau rusia benar apakah dunia damai mustahil jangsn2Russia ingin jadi seperti amerika",
    "username": "Amir Amrul"
  },
  {
    "bootstrapped": true,
    "comment": "Dan ingat sebejat bejatnya orang akhlaknya pasti orang itu g akan melupakan jasa dan kebaikan orang lain bro",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Amas Hidayat"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia skg kacang lupa akan kulitx Indonesia tdk pernah merdeka Tampa bantuan Russia...klau Indonesia diserang sama Australia mungkin cuma Russia nonton sambil minum Vodka krna merasa dikhinati",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Amrullah Amrullah"
  },
  {
    "bootstrapped": true,
    "comment": "Saya secara pribadi Tidak Setuju dgn pendapat pengamat ini.., Peta politik dunia sudah berubah, emangnx msh jaman 60an???Kalau kita menganut Bebas aktif, apakah kita harus membiarkan suatu negara mengivasi negara lain dgn alasan keamanan negaranx???Omong kosong pengamat ini, apakah kita akan membiarkan penjajahan yg tidak sesuai dengan mukadimah pembukaan UUD 45 Indonesia???",
    "classDimension1": "Amanah Konstitusi UUD 1945",
    "username": "cyber pungli"
  },
  {
    "bootstrapped": true,
    "comment": "Ternyata bukan hanya Jejak Pak Harto yang di Hilangkan,,, tapi Jejak Bung Karno Juga Dilupakan... Padahal Bapaknya sendiri yg selama ini selalu di Gaungkan... Akibat SERING LUPA ! ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "sonic tegalwaru"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga Allooh huRobbul arsyilAdhiim???????????????????????????????????????????????????? Indonesia???????????????????????? yang bisa menjadi ????????????????????????????   pemberian solusi jalan yang trbaik  di tengah  tegah  rusia dan Ukraina yang bisa dibantu seputar produk Telkomsel ekadame Terima???????????????? kasih telah berpartisipasi dgan Dunia ????????????.",
    "username": "Hadijah Jafar"
  },
  {
    "bootstrapped": false,
    "comment": "ngapain melarang ukraina gak boleh gabung nato????.... emang itu negara Russia??? gak menghormati kedaulatan ukraina.",
    "username": "Putra Adp"
  },
  {
    "bootstrapped": false,
    "comment": "Hidup Phutin semoga panjang umur kami pendukumu semoga tuhan bersamamu .tentara chesnya jadi pahlawan Islam yg Husnul khatimah.",
    "username": "Suhardi Ardi"
  },
  {
    "bootstrapped": true,
    "comment": "Pemimpin kita g tau sejarah mangka nya kacau balaw gini,,udh bikin kacau balaw pingin 3 periode,,cape dech,,inget Rusia itu yg bener2 bantu kita merebut kemerdekaan seutuhnya",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "aden rafi"
  },
  {
    "bootstrapped": false,
    "comment": "mantap bu..... jossssssssssss saya setujuh sekali sama pemikiran ibu..................... Pemerintah Indonesia saat ini Chiken bu............ Penakut dan Munafik....................Rakyat Indonesia tetap mendukung Presiden Sukarno dan Rusia.... Uraaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
    "username": "barokah sejahtera"
  },
  {
    "bootstrapped": false,
    "comment": "Jika dulu bung karno stand up d pbb maka saat ini akan stand up komedy????????indonesia udah jd negara lawak sdah mau 1 dekade trahir",
    "username": "Ramzan Alfatih Mahendra"
  },
  {
    "bootstrapped": false,
    "comment": "JANGAN REMEHKAN INDONESIA. KARENA RI ADALAH NEGARA SUPER POWER NEGARA PANGAN.. SEKARANG PERANG MEREBUTKAN BBM. SELANJUTNYA PERANG AKAN MEREBUTKAN PANGAN .SEPERTI DETIK DETIK PERANG DUNIA 2. PADA AKIRNYA MERAPAT DAN MEREBUTKAN WILAYAH NUSANTARA INDONESIA. PERANG TANPA BBM TIDAK JALAN. PERANG JUGA KEHABISAN PANGAN MATIIIIIII. MAKA RI HARUS HATI HATI WASPADA SIAGA SATU.KARENA BILA MANA TERJADI DENGAN DUNIA TITIK TERAKIR DI INDONESIA.PERTAHANKAN SIAGA SATU  DALAM SATU TITIK SATU KOMANDO NKRI TNI.BRAVO .HURAAAAAAAAAAAAAAAAAAAAAAAA",
    "username": "MALRID STUDIO PRODUCTION"
  },
  {
    "bootstrapped": false,
    "comment": "Penyulut perang dunia ke 3 dari awal di ungkapin trus kaya yang ngatur alam dunia aja, kalau Allah enga berkehendak atau berkehendak jangan kan karena rusia dan ukraina gara\" pemimpin zolim aja bisa perang dunia ke 3, takut amat sama perang",
    "username": "BlackReds Tv"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau kita mau di hujani nuklir sama Russia silahkan musihi Rusia sekali tombol kita akan luluh lanta bro jangan main api dengan masalah Rusia",
    "username": "Kar Yadi"
  },
  {
    "bootstrapped": false,
    "comment": "BU CONNY, MENGHADAPI RAKYATNYA SAJA GAK BISA,, GMN DEK JOKOWI MAU BERSIKAP TEGAS DGN USA+ ALIANSINYA ATAUPUN DGN RUSIA DGN NEGARA PENDUKUNGNYA...",
    "username": "Agus Budi santoso"
  },
  {
    "bootstrapped": false,
    "comment": "Prabowo itu balik rumah tidur dan gembala kambing saja.kayak gak ada power dia jadi mehan.Bu koni ini tegas,pinter,rakyat bisa nilai siapa yg berkualitas",
    "username": "Cello Lim"
  },
  {
    "bootstrapped": false,
    "comment": "INGAT RUSIA BANYAK BANTU  INDONESIA (JASMERAH ) PRESIDEN UKRAINA TURUNAN YAHUDI MAU JADI ANGGOTA NATO",
    "username": "Chaizar Chands"
  },
  {
    "bootstrapped": false,
    "comment": "Saya.sangat.setuju.sekali.atas.pendapat.ibuk.coni.ini.indonesia.seharusnya.netral.A.S.sepertinya.tidak.setuju.kalao.negara2.lain.ingain.maju.kalao.R.U.S.I.A.negaranya.tidak.usil.",
    "username": "Yarkoni Armi"
  },
  {
    "bootstrapped": false,
    "comment": "Amerika tu ngapain sok2an ikut campur kayak polisi dunia aja...Maunya semua dikuasai jadi biar gak ada yg berani sama mereka klo ada yg tidak sesuai disanksi lah di embargo lah. Heduh...????",
    "username": "Andriansyah Pandu'S"
  },
  {
    "bootstrapped": false,
    "comment": "berpa puluh tahun emas di papua d keruk trus tanpa dpt bagian yg adil buat Indonesia dan kita mau k usa aj susahnya ngajuin visa k sna",
    "username": "buddy byron"
  },
  {
    "bootstrapped": true,
    "comment": "PBB isinya hampir Yahudi...Russia Invasi Ukraina kena Sanksi sedangkan Israel Invasi Palestina mana Sanksi yg di berikan",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Ruslan Ismail"
  },
  {
    "bootstrapped": false,
    "comment": "JAS MERAH..... BUNG KARNO DAN GUSDUR TOK TIADA TIGANYAbu connie indonesia blum merdeka bu.... masih di jajah dengan bangsanya sendiri",
    "username": "Putri Gajah Mada"
  },
  {
    "bootstrapped": false,
    "comment": "Jokowi setiap mau sidang  (mau hadir di gedung PBB ) mungkin mencret kali sebab berbahasa ingrispun semacam baru belajar, apalagi mau mengungkapkan perasaan negara di PBB mungkin pakai bahasa rujak (Bahasa campuran) cuma dia yang pandai itu ngibul serta halal dengan ikan saja.",
    "username": "Sapebe Rahmah"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap ibu koni..sy jg suka sm presiden putin karna sikapnya tegas..berani nentang AS..AS vs nato pegen kuasai dunia.karna pak putin tdk mau jdi boneka As vs nato.mantap pak putin",
    "username": "Wahyu Udin"
  },
  {
    "bootstrapped": false,
    "comment": "INDONESIA SEHARUSNYA BISA MENGHENTIKAN AGRESI RUSIA DAN MENARIK KEMBALI SEKUTU NATO DARI UKRAINA PBB HARUS MENGENDALIKAN BAHWA MASUK KEUKRAINA ADA APA AMERIKA GETOL GETOLNYA BELA UKRAINA ( UNDURKAN NATO DAN HENTIKAN INVASI RUSIA PBB BERTINDAK SELIDIKI DG EVAKUASI UKRAINA )",
    "username": "Su Parjo"
  },
  {
    "bootstrapped": true,
    "comment": "RAKYAT YANG MELUPAKAN SEJARAH BUNG KARNO TENTANG NEGARA NON BLOK DAN PENDIRI NEGARA NON BLOK SEPERTI ANDA TAK MEMPUNYAI NENEK MOYANG PEJUANG.APA ARTI NKRI TANPA SEJARAH DAN PERJUANGAN.",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "errie ananta"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia itu baik tdak sperti  amerika yg gila rakus  indonesia hharus sadar gak usa mncampuri urusan  rusia hari ini.  Jngan mau d. Pandang amerika yg jahat itu.  Lalu rusia yg sdah ckup baik ama indonesia akan mnjadi mmandang inesia sbelah mata.  Cukup arus keaman negara kita.  Gak us acampur tangn urusan mereka",
    "username": "Edo Kamarudding"
  },
  {
    "bootstrapped": false,
    "comment": "Senjata paling mematikan bukanlah Nuklir, tpi perang yg disenjatai agama dan dendam masa lalu .. wkwkw.. kok mau .. ayo mikir",
    "username": "Riyandi Sumigar"
  },
  {
    "bootstrapped": true,
    "comment": "Uraaaaaaaaaaaaa...saatya dominasi barat ditentang masyarakat dunia,.karena sesungguhnya Nato didlmnya,America dan israel adalah sesungguhnya terosis dunia.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Aretha putri"
  },
  {
    "bootstrapped": true,
    "comment": "Ya bu connie.masih banyak yang harus sekolah lagi belajar sejarah.dan jangan terlalu karena cuan berani berpihak sebelah.NON BLOK NON BLOK ITU INDONESIA.BUNG KARNO BUKAN SAYA INGAT.",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "errie ananta"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia itu baik tdak sperti  amerika yg gila rakus  indonesia hharus sadar gak usa mncampuri urusan  rusia hari ini.  Jngan mau d. Pandang amerika yg jahat itu.  Lalu rusia yg sdah ckup baik ama indonesia akan mnjadi mmandang inesia sbelah mata.  Cukup arus keaman negara kita.  Gak us acampur tangn urusan mereka",
    "username": "Edo Kamarudding"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia tdk pernah mnginpasi negara lain. /Amerika Nato bnyak mnghancur negara lain. Rusia bangun prsahabatan Indonesia. RS. Persahabatan Rawa mangun. Gitu pa Jokowi. Atau ga ngarti kali.Bu Ret.. Jadilah pribadi membalas budi.. atau  jadi IRT yg baik",
    "username": "Mansur Nelan"
  },
  {
    "bootstrapped": true,
    "comment": "Anggota NATO berbatas langsung rusia - Polandia Rumania Latvia Apa punya Senjata Nuklir?? Apapun alasan rusia untuk memebendung penyebaran NATO bukan menjadi legitimasi menyerang negara berdaulat tanpa izin PBB lebih lagi mengorbankan banyak nyawa, indonesia tidak membenci Rusia tetapi menentang invasi putin indonesia ikut menjaga perdamaian dunia menentang agresi penjajahan di atas dunia. kalau dulu rusia bantu toh kita berterimaksih bukan berarti balas budi harus mendukung setiap tindakan jahat putin dan jangan Lupa tahun 1945 Ukraina juga salah satu negara yang mengakui kemerdekaan Indonesia baca sejarah lebih lengkap Bu Connie. Pemikiran Ibu Connie ini Pro Putin. Kami juga banyak Pro Ukrine. Glory For Ukrine????????",
    "classDimension2": "Perdamaian Dunia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "rendy salempang"
  },
  {
    "bootstrapped": false,
    "comment": "Kmi msyarKat kecil sngat mengharap kan pecah perang Dunia 111 biar dunia ini hancur termasuk Negriku bgus hancur kerna bgai mna pun mendekati ke hancurN ke tdk ke adilan kernA kesarakahan di tingkat atas",
    "username": "Ambok Dalek"
  },
  {
    "bootstrapped": true,
    "comment": "Maaf apa perwakilan Indonesia di PBB tau soal   sejara rusia dengan indonesi Rusia itu banyak membantu indonesia, padahal indonesia itu kan non blok kena apa ikut ikutan mefonis Rusia  sebetulnya afseten  maaf  tolong di perhatikan parah perwakilan kita di sidang PBB yang betul betul  mengerti sejarah,",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Semar Djoko"
  },
  {
    "bootstrapped": false,
    "comment": "Nggak usah ngurusin dunia bu…ukrain juga belum NATO. Migor… minyak goreng itu dulu kalian benahi. Kacang kedelai ditanam biar nggak import.",
    "username": "Jhony Syaputra"
  },
  {
    "bootstrapped": false,
    "comment": "Jika kita memikirkan bantuan dari rusia memang bagus, namun indonesiakan memiliki hati yang bijaksana ada perdamaian antara dimana pihak, jangan memaksakan indonesia ikut campur urusan negara orang lain untuk ikut perang, tolong lah berpikiran sehat berpikiran jerni...pandanglah kedepan lihatlah...saudara2 masyarakt sipil kita baik di ukraina maupun rusia yang tidak berdosa banyak korban, ini semua karena kekuasaan / kerajaan.",
    "username": "Siyai Sepit"
  },
  {
    "bootstrapped": true,
    "comment": "Sy setuju dgn Connie, trima ksh pencerahan nya. DUNIA Nato hipokrit, dunia tdk veto tindakan US waktu menyerang Irak, Afghan, syria dll di timteng. Menyebarkan Islamphobia di seluruh dunia, skrng gaya pemerintah kita ikut2 gaya yg disebarkan state. Sy bela Putin!!",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Princess Dee"
  },
  {
    "bootstrapped": false,
    "comment": "Pintar ngomong itu saja giliran di suru kerja ga bisa..di indo banyak pengamat ngomong koar2...ga ada prestasi..kadang jika mau ga ada bukti..",
    "username": "ENDE LIO WOLOTOPO REMIX"
  },
  {
    "bootstrapped": false,
    "comment": "Invasi omnibuslow...akan memicu perang Buruh dan pemerintahhhhWkwkwkwk..Krn omni buslow...menyerang JHT..MINYAK GORENG...dll",
    "username": "Qalam Awam"
  },
  {
    "bootstrapped": false,
    "comment": "V.putinnnn,,, egois, arogan dan sombong serta angkuh. Entah urusan apa dia sama negara lain. Jika Rusia merasa hebat kenapa Ukraina yg diaharapkan UTK melindungi negaranya. Kesimpulan kejadian invasi yg baru terjadi adalah bukti nyata negara Rusia adalah negara mengke dan cengeng. Ukranina saja belum resmi mengajukan diri gabung ke NATO  Rusia sudah ketar ketir sampai tak sadarkan diri main perang segala sehingga sudah mengorbankan banyak nyawa dan mengorbankan banyak materi juga segala sarana prasarana.",
    "username": "Dev DUHA"
  },
  {
    "bootstrapped": false,
    "comment": "Disisi lain saya setuju dgn niatnya Ibu tetapi disisi lain saya tdk setuju... Saya setuju dgn niatnya tetapi..saya tdk setuju dgn caranya.. tdk bisa cara lama dipakai dgn zaman dan keadaan sekarang.. dulu jamannya soekarno bangsa ini tdk bergantung sama negara apapun atau menggantungkan hidup, dan bisa hidup mandiri tetapi sekarang!!??Ingin punya pesawat, beli dari luar, beli senjata berteknologi tinggi beli dari luar,,Hp beli dari luar,, banyak produk2 dibeli dari luar,, Ingin jadi mahasiswa hebat kuliah di luar..masyarakat indonesia sudah ketergantungan dgn produk dunia luar.. Penggunaan youtoube, facebook, dan media sosial lainna??Bangsa ini belum mandiri beda sama cina atau rusia atau jepang... Jelas beda... Saya jamin apabila eropa dan amerika memberi sangksi kepada  indonesia Terjadi kelumpuhan terparah Pengguna media sosial tergila!!??resikonya tinggi!!kaum saparatisme menggila!!Kalau menurut saya cara yg paling efektik adalah mendukung resolusi PBB(amerika adalah bpknya PBB) tetapi hubungan diplomasinya lebih dekat dgn rusia dan china..atau timur tengah... Tdk suka dgn invasi rusia tetapi menghargai niatnya rusia mengambil kembali apa yg menjadi miliknya...Ini hanya analoginya..",
    "username": "Karo Renyaan"
  },
  {
    "bootstrapped": false,
    "comment": "Biar mematahkan omongan orang\" klo yg no.1 itu bukan PKI, krna slama ini banyak tudingan akibat belakangan sangat dekat dengan tiongkok..  makanya ga abstain ????Cuci tangan seperti aturan Old day guarantee hihi",
    "username": "Dani Pranata"
  },
  {
    "bootstrapped": false,
    "comment": "wah ..ibu ini takabur ..jangan banyak omong dulu ibu, hari ini beda dengan besok ..jangan bicara berdasarkan apa yang sudah terjadi hari ini, ibu harus berbicara apa yang mungkin terjadi besok ?salam sadar ibu ...Indonesia sudah bagus mempunyai sikap sama dengan 140 negara lain nya ... yang menyatakan menolak Infasi suatu negara ( Rusia ) terhadap negara berdaulat UKRANIA ..,",
    "username": "Panda Potan"
  },
  {
    "bootstrapped": true,
    "comment": "ibu conni sekarang ini zaman Jokowi bukan sukarno.jokowi tau apa masalah sejarah.inilah akibatnya tukang meja jadi persiden.pelajaran sejarah pun di hapus",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Jainal 123"
  },
  {
    "bootstrapped": false,
    "comment": "Mantul   bu   dengan   tegas   ibu  menjelaskan  semua   dengan   tegas   ... emang   as   bianv   kerok",
    "username": "MUHAMMAD Yufus"
  },
  {
    "bootstrapped": true,
    "comment": "Hiduppp bu connie.....mewakili suara gua???????????????? CNN israel gmn kabarnya????????????????????????diem diem bae ni????SALAMIN YAK!",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Ehetc Tar"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia udah biasa bernegara untuk main main... Otak birokrasinya aja banyak bermain main... Isinya nanah doang",
    "username": "wahyu arya"
  },
  {
    "bootstrapped": false,
    "comment": "Maju trus bukoni..Kita rakyat indonesia lebih suka keputusa bu.koni Karna rusia sodara kita sejak bung karno...Rusia maju terus..Kita rakyat indonesia tidak takut Sama amirika..Rakyat indonesia mendukunh rusia .....maju trus rusia...",
    "username": "Is Yudi"
  },
  {
    "bootstrapped": false,
    "comment": "presiden Putin memaklumi kok Bu, bahwa pemimpin Indonesia ga punya leadership, ga punya konsep kedaulatan politik luar negeri, apalagi kedaulatan ekonomi buat rakyatnya. The point is Mr Putin tau kualitas pemimpin nmr satu Indonesia itu lemah dan di Drive asing Aseng. urrraaaaaaa",
    "username": "Iyan Bebz"
  },
  {
    "bootstrapped": true,
    "comment": "nah... ketahuan kan...memang elit kita banyak yang dongok and lupa sejarah...kayak \"kacang lupa dengan kulitnya\"...",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "ovic dani rahim"
  },
  {
    "bootstrapped": false,
    "comment": "Presiden Jokowi bikin keputusan seperti tukang jual sembako di pasar tau tau keluar aturan baru Tau tau naik harga",
    "username": "Rahman Am Rahman"
  },
  {
    "bootstrapped": false,
    "comment": "Prabowo kan menhan kan orang Cendana,dr dulu kan kiblatnya mamarika....wajar donk Bu..kesana....trus beli jet Rafale ya ada ketakutan akan diembargo spare part nya    harusnya abstain...tapi susah ind sudah disetir barat...padahal barat mengincar Papua,dan perpecahan dlm negri lwt agama,hayo provokator timur tengah porak poranda dr siapa......",
    "username": "Wina Pambudi"
  },
  {
    "bootstrapped": false,
    "comment": "Sy sstuju dg ibuk  .klo indonisia sdh mlupkn sejrah  klo rusia  sdh membantu kt prang trikora   membtu kpal2 perang .mlwan blnda ningris.klo tdak ad rusia. Kt nlmmerdka",
    "username": "Tuyan Ardy"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia di rejim jokowi ruksak.urus saja rakyatmu kesrek jgn sok kemanusian loh sesungguhnya rejim ini lebih jahat dr garong.",
    "username": "Encep Drajat"
  },
  {
    "bootstrapped": false,
    "comment": "Menurut analisa cermatan inviewing prediksi.laser yg saya miliki. Bila masih perang berlaku dalam tiga bulan ini....perang dunia ketiga sedang meng intai..berkemumgkinan perang dunia ketiga akn terjadi...Astagfirullaahil 'aliyyul 'aziim  La takhaf wala tahzan....Inna nahnu nazzalnaa zikra wa innalahuu lahaa fizuun.......",
    "username": "Nasrul Sulun"
  },
  {
    "bootstrapped": false,
    "comment": "Jokowi hanya cari yang ada untungnya dia bukan pejuang....bagaimana bisa ngerti....dia pedagang yang dicari keuntungan",
    "username": "Nur Haningsih"
  },
  {
    "bootstrapped": false,
    "comment": "Dah terlanjur bu, setelah kondam kondem kemarin entah mungkin rusia menganggap indonesia bukan seperti indonesia yg dulu..",
    "username": "Helmy Adhipratama"
  },
  {
    "bootstrapped": false,
    "comment": "Kecam invasi Rusia silahkan. Tapi kita juga harus mengecam tindakan Amerika/NATOSudah berapa kali mereka intervensi dan provokasi konflik di negara lain.Apa Indonesia mau itu terjadi kepada Papua?Tiba2 OPM dipersenjatai oleh Amerika/NATO dgn dalih mendukung HAM dan pembebasan warga Papua dari Indonesia sehingga lama kelamaan Papua lepas, dan tambang emas Papua balik ke genggaman AmerikaSUDAH SAATNYA PRAKTIK KOTOR YANG DILAKUKAN OLEH AMERIKA BERHENTI SAMPAI DI SINI !",
    "username": "Generson Bryantheart"
  },
  {
    "bootstrapped": true,
    "comment": "Menlu RI Lupa Budi n Antek AS, baca Sejarah lg Bu Menlu. Suara Rakyat RI Dengerin donk.Uraaaaaaaaaaaaaaaaaaaaaaaa",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Po Kayora"
  },
  {
    "bootstrapped": false,
    "comment": "Rakyat Indonesia jng mengekor klu Presiden bikin keputusan politik yg salah Krn mereka TDK lama lagi udh TDK jadi Presiden Krn jadi Presiden G.20 HR lbh lantang dari Soekarno ,klu anda udh berbuat dan menjadikan ekonomi kita kuat, industri kuat, lapangan kerja luas, bikin ibukota baru tapi klu semua duit dari utang yg bayar tetap rakyat. Skrg aja minyak goreng langka apa nggak aneh Sbg negara penghasil  CPO dunia utk kebutuhan rakyatnya msh berebut, pupuk non subsidi harganya meroket, pupuk subsidi tidak tepat sasaran TDK semua petani bisa beli langsung. Enteng2 an saja nenek moyang kita dari dulu lauk pauk nya Tahu dan tempe, utk kedelai aja import dimana ketahanan pangan nasional mu yg kau gembar gemborkan saat kampanye politik, ingat tentara kita baru saja ada yg tewas ditembak KKB,  zaman Soeharto pembajak Pesawat terbang di wyola Bangkok disergap dan dibantai oleh pasukan RPKAD/Kopassus, skrg rakyat sipil dan tentara ditembaki sampai meninggal kenapa nggak ada tindakan tegas kerahkan pasukan TNI dan serbu KKB abaikan Ham yg digembar gemborkan oleh provokasi  Amerika dan sekutunya yg sengaja menjerumuskan TNI kita mandul, bpk2 kita alm dulu sbg prajurit pejuang tentara rakyat bgt ada situasi negara ada kekacauan lgs berangkat angkat senjata dan tuntas target sasaran nya para gerombolan2 di Madiun, di Poso makasar. Skrg lak kok malah dijadikan tumbal utk menjaga kedaulatan NKRI di Papua, ingat negara2 asing telah memprovokasi dng pelanggaran HAM yg Komnas HAM kita aja TDK bisa melihat secara jernih mana suaramu Komnas HAM klu TNI dan rakyat sipil yg ditembaki KKB kau teriak2 bolset semua mana kepedulian mu terhadap pelanggaran ham, udah demi tegaknya negara utk menjaga Kedaulatan NKRI siapa saja yg bikin kekacauan hrs dilibas gabus oleh aparat TNI kita, cuma Presiden kita nggak berani secara tegas utk memerintahkan Panglima TNI serbu KKB sampai ke akar2nya agar Papua Damai dan pembangunan trs berlanjut, mau HBS masa jabatan jng cari pamor utk trs melanjutkan pembangunan di Papua, IKN di Kalimantan tetapi keberanian mu dlm melawan separatis di Indonesia kau diamkan,  KKB jelas bersenjata dan hrs dilawan dng bersenjata, kerahkan tentara 4 batalyon kepung udah tuntas, jadi TNI punya tugas dan tanggung jawab, jng TNI hanya pamer adu kekuatan di YouTube dng tentara2 negara lain dijadikan permainan game saatnya utk diberangkatkan menumpas KKB",
    "username": "Agoes Soedjadi"
  },
  {
    "bootstrapped": false,
    "comment": "Mamarika so kuasa, nga mau negara sekelilingnya didunia ini maju dr negaranya, sesukanya permainkan negara lain",
    "username": "Muli Yunus"
  },
  {
    "bootstrapped": false,
    "comment": "perang adalah satu satunya jalan terahir apa bila ukrena presiden jalenssingki tidak mau menyerah insaalloh terjadi kita hanya takut nukli raksasa rusia yg antar benua eh,,,,,nyasar keindonesa ngerikan,kkkkkkk",
    "username": "MAS WOWO"
  },
  {
    "bootstrapped": true,
    "comment": "Mungkin planga plongo belum lahir buk,,, jadi nggak tahu sejarah,,,di indonesia saja orang yg berjasa terhadap negeri ini malah mau di hilangkan.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ermon Solok"
  },
  {
    "bootstrapped": false,
    "comment": "Jalan - jalan ya nona ke timur eropaLalalalalalalaaa..Banyak kotanya nona dibom militerLalalalalalalaaa..Mayat - mayatnya nona bergelimpangan..",
    "username": "Lord Coki"
  },
  {
    "bootstrapped": false,
    "comment": "Mungkin Nato bisa bantu perpanjang jabatan presiden Jokowi jadi 3 periode makannya auto kecam RussianReceh",
    "username": "catur julianto"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia itu merdeka gra gra Amerika bukan rusia kmi bukan orang dungu tay faktanya kita lihat hirosima di bom barulah kita merdeka kmu baca sejarah tau",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Gabilll gabilll"
  },
  {
    "bootstrapped": true,
    "comment": "Negara barat as diam ketika Israel mengimfasi Palestina   dan Rusia inflasi kok NATO ribut  iniau menang sendiri dan sombong banget negara Eropa barat dan as ini",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Puji Anto"
  },
  {
    "bootstrapped": false,
    "comment": "Stuju Ibu coni jd menlu. Bu Retno ekor nya Amerika/bangsa penjajah. Bu.. Pernah bantu apa? Amerika tuk Indonesia. Sebaliknya nya.. suka ganggu Indonesia. Ganggu Timor/leste lepas jendral Prabowo ter luka di anggap pllanggar jam. Pahlawan Harun di gantung, kt takut sm Inggris",
    "username": "Mansur Nelan"
  },
  {
    "bootstrapped": false,
    "comment": "masa kalah Ama perempuan cara berpikir pemimpin2 kita nih.liat tuh otak ibu coni.pas yakin kta2 nya ibu coni tuh.halo pak Jokowi jngn ikutin negara barat itu.ikutin Rusia tuh",
    "username": "Google Gaming"
  },
  {
    "bootstrapped": false,
    "comment": "Real Iron Women From the East's.! Not Just for Indonesia..for Nusantara..For World..jdi klihatannya pemimpin Malaysia..khususnya yg lelaki..sepertinya tidak punya \"buah \"..sembunyikn kepala kalian smuanya kedalam KAIN IBU CONNIE..!",
    "username": "Marsaid Karsen"
  },
  {
    "bootstrapped": false,
    "comment": "Ukraine is a country in Europe it’s exists next to another country call Russia, Russia is a bigger country Russia is a powerful country Russia decided to invade a smaller country called Ukraine so basically that’s wrong ..:..Sorry Cony I don’t understand what are you talking about and you totally wrong? Indonesia delegation in United Nations In New York didn’t  supporti Russia and stand for United Nations so Indonesia make a good decision ???????? We need peace not war…",
    "username": "Nona Ihamahu"
  },
  {
    "bootstrapped": false,
    "comment": "Hati2 Menlu jangan berpihak...Abstein Bu Ret jangan berpihak ya Amerika senang kalau gitu hihiiiiii....",
    "username": "Ruslan Ismail"
  },
  {
    "bootstrapped": false,
    "comment": "sekarang pepetangamsleng.menhgama pomok. gak jusah imut ikutanpoko1 menjaga kedaulata Negara kita ke 2 harus mengambel tengah aja kalao bisa mepersatuka mendamaika kedua belah yang bettikee dan harus diam seribu kali bila Negara bl tet usik itu satu satinya jl yang bagus untuk selslu dian orang diam lasyi akan menanh yth par pahlawan trimakasijh w wr wb",
    "username": "Soeryadi Soeryadi"
  },
  {
    "bootstrapped": false,
    "comment": "KALAU ANJURAN, SARAN DAN PETUNJUK SAYA PRESIDEN UKRAINA DAN RUSIA PAKAILAH BOM OTOM, AGAR CEPAT TUNTAS, SEBAB KALAU SAYA PERHATIKAN TENTANG PERALATAN SENJATA TEMPUR KALIAN SUDAH KETINGGALAN ZAMAN, SUDAH KUNO.",
    "username": "Rajamin Rajamin"
  },
  {
    "bootstrapped": false,
    "comment": "ia mba jika presiden kita tidak protes rusia maka siap siap saja negara lain datang dan mengambil wilayah yang sementara konflik saat ini di negara kita dengan bahasa seperti rusia kepada ukraina....mba klu berbicara jaga moncong karena pimpinan negara tidak seenaknya saja ngomog tetapi ketika Ia berbicara ada tanggung jawab yg di pikul....contoh  cina tidak ada komentar saat ini saat rusia inflasi ukraina karena cina sementara manufer utk mengambil taiwan....jadi apa yang di sampaikan ada tujuannya tidak ceplos aja ngomongnya......",
    "username": "daniel belajar"
  },
  {
    "bootstrapped": false,
    "comment": "HALLO PAK JOKOWI  DAN PENERUSNYA  INI PEMIKIRAN  YG BERLIAN  ADOPSI LAH  BIAR NEGARA INI BERGERAK MAJU  . KASIHKAN PEKERJAAN ITU PADA AHLINYA . BIAR RAKYAT ITU  SENANG HATI  CARI REZEKI  DI BUMI INDONESIA .  JANGAN  JD BANGSA YG KWALAT   SAMA SOEKARNO YG SUPER MAN",
    "username": "airlangga juan p"
  },
  {
    "bootstrapped": false,
    "comment": "Mungkin waktu bu retno nanya ke presiden kita presiden kita baru bangun tidur jadi masih blom sadar mas8h ngigo",
    "username": "Januar Pramono"
  },
  {
    "bootstrapped": true,
    "comment": "Presiden Jokowi pandir...saking pandangan dia lupa jasanya Leonid Breznev..ketika kita melawan Belanda. Memang susah dipimpin org pandir. Jokowi kinerjanya buruk.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "hamdan djula"
  },
  {
    "bootstrapped": false,
    "comment": "ini ibu ngomong apa sih, ada 4 permintaan dari putin, bukan anti nato saja.... pikir dulu kalau ngomong",
    "username": "lusius rudhiarto"
  },
  {
    "bootstrapped": false,
    "comment": "Si emak2 ini bahas NATO ..padahal Putin pengen Crimea ....donetch dan Luhan.....makanya wanita ga cocok main politik cocok di dapur....banyak omong....tapi kosong",
    "username": "A"
  },
  {
    "bootstrapped": false,
    "comment": "Ininibu yngbcardes cucuk buat menlu  yng pro nkri hnga mati  bilngbnkri harga mati buhung sja tapi pro yahudi amerka k. Ataupro cina komoes itubukn  nkri hrga mati tp jadi pnghinat nkri  panghinat islm pnghinat agama  psnghinat  ulama habib  kida dlm nkri musuhn  saling mnjatuhkn  afo domda szma agama sama islm itu siapa yng mngado domba  dlm nagribnkri itulah dia yahudi aereka  dan cina komones untuk mnhncurkan islm dan nkri",
    "username": "??Qlya??Official"
  },
  {
    "bootstrapped": false,
    "comment": "Benar sekali peran Russia untuk menyeimbangkan Dunia. Tidak apa?? yang benar dan berhak melakukan ini itu cuma Amrik & sekutu. Sedangkan mereka terus meresahkan Pak Putin dengan permainan NATO nya.. Di daerah timur",
    "username": "Wisnu Jati"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia posisi lemah klu d pimpin org sipil Krn negara Qt sangat luas,mkx sy sangat S7 dg ibu Connie Bakrie klu Qt TDK terseret dg konflik Ukraina vs Rusia mkx strategi Indonesia sehrusx non blok jd TDK memihak dg blok barat ato timur dg objektif agar hubungan Qt Rusia tetap terjaga,,lbh baik memikirkan pertahanan negara qt ke dpn,????",
    "classDimension1": "Non-Blok",
    "username": "Hidayat Sain"
  },
  {
    "bootstrapped": true,
    "comment": "Sya setuju pemikiran academiknya. melihat sejarah politik yg nyata. Pemerintah jgn ngigau / latah tanpa meninjau sejarah.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Adhe Farmansyah"
  },
  {
    "bootstrapped": false,
    "comment": "Supaya dunia ini aman, harus ada kekuatan yg seimbang, kl dunia sdh dikuasai salah satu kekuatan anggap saja misal dunia ini dikuasai Nato, maka negara2 kecil yg tdk gabung dg NATO akan diinjak2 oleh kekuatan NATO  dan mau tidak mau negara kecil tsb terpaksa harus masuk kelompok Nato, dan kl semua negara di dunia ini masuk anggota NATO, maka negara kecil, dlm segala hal akan selalu didekte oleh negara2 besar yg ada dlm kelompok NATO",
    "username": "Purwanto Dyah"
  },
  {
    "bootstrapped": false,
    "comment": "Dalam konflik ini indonesia harus pilih Nato/AS tujuannya untuk meredam hasrat rusia invasi terhadap ukrania, kalau netral juga gak bisa karena zaman sekarang sdh beda sama zaman dulu",
    "username": "Dynamic Printing"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju kali, seja awal saya juga ga mau ikut2an sok2an dukung Ukraine...dukung ukraine, krn ada yg ngegganjel di konflik ini...",
    "username": "Wu Gaming"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju,, Mantap ibu Connie,,, sebenar nya kita hrs dukung Rusia, krn sdh d prediksi Akhir Zaman, Rusia yg mmbantu rakyat muslim nnti nya,, smg.",
    "username": "devi ariati"
  },
  {
    "bootstrapped": false,
    "comment": "Betul saya sangat setuju dengan apa yg diutarakan Bu Connie ...kasihan Rusia ..yg kurang ajar yaitu si pelawak,  presiden Ukraina. Dia musuh dalam selimut. Hati2 pak Jokowi dalam mengambil  keputusan",
    "username": "kadar 9359"
  },
  {
    "bootstrapped": false,
    "comment": "URAAAAA ????????????????????????Padahal kalo Indonesia abstain, Hubungan Ekonomi,Export Bisa Ke RUSIA, Besar Loh Rusia..",
    "username": "KOPI HITAM"
  },
  {
    "bootstrapped": false,
    "comment": "Tergantung  pada ikut campur nya negara2 barat. Karena prinsip om Putin siapapun yang ikut campur berarti musuh",
    "username": "pardi yanto"
  },
  {
    "bootstrapped": false,
    "comment": "PD III ada di tangan putin sbb dia yg punya kuasa  segala kuasa ,kuasa atas bumi dan langit ....bahkan kiamat dan akhir jaman ada di tangan putin.",
    "username": "Raden Agus Purwardi"
  },
  {
    "bootstrapped": false,
    "comment": "Dari Bu Connie kita jadi tahu kekurangan pemerintah yg perlu diperbaiki... Jangan berharap seperti Bung Karno lah... Masih jauh...",
    "username": "Dani Tri Santosa"
  },
  {
    "bootstrapped": false,
    "comment": "BUAT PARA PEMIMPIN DI ATAS KURSI KEDUDUKAN, HARUS TAU SIAPA YANG BANTU KITA NEGARA INDONESIA,,, RUSIA APA AMERIKA.. MIKIRRR LAH KAN SKOLAHAN TINGGI SMUA... BIAR GAK SALAH BIAR AMAN KEDEPAN NYA????????",
    "username": "Redi dirgantara"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia skrg terlalu lugu, terlalu polos. Tidak paham apa yang terjadi sekarang. Bisanya cuma ikut??an Amerika, PBB, NATO. Jelas sekali kita non blok, tapi benar?? tidak berdaulat. Karena takut dengan preman dunia..",
    "classDimension1": "Non-Blok",
    "username": "Wisnu Jati"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Connie jangn jdi menlu, menhan ato apapun di pemerintahan...jdi ngk bebas...terikat...kasihan...Mnding jdi sprti ini, bisa jd consultant...bayarannya lbh ged?? & hitungannya argo meter...kyk pr??sid??n taxi...Sy selalu suka penjelasan?? bu Connie...sehat?? ceu...berkah dalem...",
    "username": "abri bojoh"
  },
  {
    "bootstrapped": true,
    "comment": "Mantap..tepat.Analisanya..Jangan lupa Rusia.Kawan Sejati Indonesia..Rusia Selalu bela Indonesia bila ada masalah..kalo Amerika Jahat..ada masalah  dikit 2.   .. Embargo....",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ondel Ondel"
  },
  {
    "bootstrapped": true,
    "comment": "the super power Rusia is the best, mr.putin pintar, tegas & berani..????????????????????????????mk'nya harus paham sejarah biar punya ktegasan n' kwibawaan dlm mnyikapi kputusan..",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "H2 JTopM2"
  },
  {
    "bootstrapped": true,
    "comment": "Uni soviet juga pernah masuk legenda PD2,  sampe pecah,  rusia bagian terbesar dari itu,  uraaaaaaaaa!!!!  jangan lupain sejarah",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Love Buzz"
  },
  {
    "bootstrapped": false,
    "comment": "Rusia benar, krna negaranya mrsa terancam, oleh nato. Lbih baik indonesia mngSih solusi, untuk brdamai,,,,,,klau udah damai, jngan smpai ukraina jngan skali kali msuk nato",
    "username": "Andik Hermawan"
  },
  {
    "bootstrapped": false,
    "comment": "saya pun menyayangkan knp kita ikut ikut amerika.. bukan membela rusia.. kita tau licik nya eropa dan amerika.. dikit2 embargo.. sangsi tek2bengek.. jd tanda tanya sebenar nya ...sebetul nya apa yg putin buat adalah kebenaran",
    "username": "Moesthafa alwi ?????????????? ??????????"
  },
  {
    "bootstrapped": true,
    "comment": "Jangan lupa bantuan uni Soviet waktu merebut irian jaya dgn kapal selam dan kapal laut terkuat di Asia tenggara dan stadion utama Senayan dan dalam konflik Rusia vs Ukraina betul sekali bersikap netral dan masalah Laut Cina Selatan USA mau bantu Indonesia tetapi USA minta laut Jawa dibelah menjadi laut internasional itulah liciknya USA dan NATO dan penyerangan USA barat ke Iraq, Libia dan Suriah...?",
    "classDimension2": "Standar Ganda Negara Barat",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "ariyadi ariyadi"
  },
  {
    "bootstrapped": false,
    "comment": "Semua komentar sepertinya mendukung demiliterisasi di Ukraina. Dan saya yakin seluruh tumpah darah Indonesia pun demikian",
    "username": "muhammad birrulalim"
  },
  {
    "bootstrapped": false,
    "comment": "saya rasa presiden saat ini blm berani allign dgn Ibu Connie, tapi kl beliau bisa bicara spt itu mungkin Pemilu bisa jadi 3 periode ????",
    "username": "MUHAMMAD ARIEF AKBAR"
  },
  {
    "bootstrapped": false,
    "comment": "Gagasan dan ide Bu Connie sampaikan dong pada Kemenlu, gak usah cuap2 di panggung publik, agar kesan nya jangan seperti provokator ?",
    "username": "Krisman Kadi"
  },
  {
    "bootstrapped": false,
    "comment": "Kenapa Pemerintah Indonesia sekarang lebih memilih Ukraina daripada Rusia karena klo dukung Rusia di PBB nanti Indonesia ditekan kagak di kirimin vaksin sama Amerika, Bill Gates, sama elite global ????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????",
    "username": "Oka Surya"
  },
  {
    "bootstrapped": false,
    "comment": "KALAU TERJADI PERANG DUNIA KETIGA SEMUA NEGARA HANCUR LEBUR  YANG BISA BERTAHAN HIDUB DENGAN BAIK CUMA ISLAM.",
    "username": "Muhammad Adam nurullah"
  },
  {
    "bootstrapped": true,
    "comment": "Krn saat ini tdk punya level bu di bangsa kita ,setelah dikuasai rezim.  Sejarah 1 maret saja ribut apalagi sejarah dunia . Pahlawan kita saja dilupakan apalagi perjalanan bangsa . Pokoknya saya ENAK. ..  gk bakal ingat yg pernah terjadi . JASMERAH SAAT INI DIARTIKAN BAJU MERAH...",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "ratno Nono"
  },
  {
    "bootstrapped": false,
    "comment": "Wah ternyata ada Blok nato ya. Buat aja Blok Komunis untuk menyaingi blok nato dan Jelas blok it Negara Kominis doang dan Ekor Aliansi yg ingin. Pasti kuat dan seimbang.????",
    "username": "APRIANTO SAMAKA"
  },
  {
    "bootstrapped": false,
    "comment": "betol rusia udh banyak bantu indonesia ,rusia bantu kapal perang  jamananya persiden sukarno.indonesia harus ingat itu",
    "username": "Khafid Skd"
  },
  {
    "bootstrapped": false,
    "comment": "hm..., memang bener kata bu cony, soekarno bisa bermain cantik, bisa memegang kedua-keduanya amerika dan uni soviet. gile ni presiden pertama kita...",
    "username": "super bejo"
  },
  {
    "bootstrapped": true,
    "comment": "Sangat setuju Bu Coni tepat sekali steatmentnya, bagaimana Israel hari ini apakah ada tindakan dari Amerika dan Nato semua diam, Nasib saudara kita Palestina, Rusia maju teruuus bungkam semua lawan mu",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "RIDWAN AHMAD SIDIK"
  },
  {
    "bootstrapped": false,
    "comment": "Terbukti apa kata jusuf kala waktu itu klo jokowi jadi presiden maka g jelas langkah Indonesia kedepannya",
    "username": "Indra Jaya"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju ibu....blok timur ini harus hidup dan 1 lagi Rusia negara benar2 pembela negara2 yg di jajah Nato ...sprt Israel bombandir Palestina kenapa Nato Diam? ...makanya URAAAAAA presiden Rusia maju terus negara2 yg coba ganggu daulat wilayah Rusia .....URAAAAAA",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Bagus Moa Sapta Rakasiwi"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia negara, penjaja kolonalisme  berjiwa watak mental karaker kanibal terorisme KKB kriminal menduduki West Papua secara illegal Now worries.  Hak politik perjuangang suci bangsa West Papua dia Jalan normal sampai titik darah pengabisan Tuhan Allah Alamraya Tanah West Papua memberkati melindungi bangsa  West Papua New Guinea Salam Hormat MERDEKAH FREE WEST PAPUA ????????????????????????????????????????????????????????????????",
    "username": "Beny Pirimapun"
  },
  {
    "bootstrapped": true,
    "comment": "Presiden Jokowi harus ingat negara kita hutang Budi kepada Rusia .. kenapa kita gak tetap NON BLOK saja",
    "classDimension1": "Non-Blok",
    "username": "Kamal Tanudjaya"
  },
  {
    "bootstrapped": true,
    "comment": "\"No War In Palestina\"Jangan kau Hukum dan denda Presiden Rusia juga Negara nya.. Kalau kau tidak bisa memberi hukuman ke Israel. \"To PBB\"",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Syahrul fadhli"
  },
  {
    "bootstrapped": false,
    "comment": "Presiden kalo bisa ! Saya jawab bu , presiden kita gak bisa ,bagaimana ngomongnya ? Hanya HUURRRAAAH !! ..BEGITU ????????????????",
    "username": "ratno Nono"
  },
  {
    "bootstrapped": true,
    "comment": "Jangan jadi PRESIDEN.G.20 trs mau mengekor dan didekte NATO dan Amerika, anda memperjuangkan Palestina aja belum berhasil gimana rakyat Palestina TDK bersenjata ditembaki Tentara Israel yg didukung NATO dan Amerika..jadilah sosok spt Soekarno tegaskan politik kita bebas aktif sbg Negara Non Blok BKN hny ingin cari investor trs gampang didekte dan ikut geng2 barat dan Amerika, Timor timur lepas siapa yg memprovokasi, kita ini lagi diacak2 dng KKB. Apa takut nggak dpt utangan IMF dan world bank, ya maklum pemangku kekuasaan Pemimpin2 skrg ini msh org2  yg pro Amerika ya beginilah mudah2 an th 2024 kita punya Presiden dan orang2 spt Soekarno yg disegani dunia karena berani ambil sikap tegasnya dng politik bebas aktifnya TDK memihak KPS uni Eropa ttp memilih sbg Negara Non Blok, itu elit2 partai politik jng diam aja bersuaralah , tetap tegaskan Negara kita , klu udh jadi Presiden G.20 seharusnya melanjutkan cita2 Bung Karno lak kok mengekor broooi",
    "classDimension2": "Non-Blok",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Agoes Soedjadi"
  },
  {
    "bootstrapped": false,
    "comment": "Saya alley mendoakan ibu yanne ,smq ibuk yanne kan menjadi presiden RI DEMI ALLOH SMG IBU YANNE KAN JADI PRESIDEN RI KEDEPAN NYA YA ,AYO MAJU IBU YANNEY, IBU YANNEY SANGAT TEGAS KALOW DUDUK DI KURSI PRESIDEN, KAMI TIDAK CINTA DGN PRESIDEN SEPERTI PAK JOKOWIE PENGHIANAT DGN NEGARA YG MEMBANTU INDONESIA MERDEKA,  PAK JOKOWIE ITU UDH GK PANTAS JD PRESIDEN RI ,YG PANTAS PAK JOKOWEI HARUS TURUN DARI KURSI PRESIDEN, IBUK KONNEI HARUS SEGRA DIPILIH MENJADI PRESIDEN???? RI KARENA IBUK KONMEI LEBIH TEGAS DAN BERANI DARI PRESIDEN JOKOWIE???? PENGHIANAT TUH SAJAK",
    "username": "Funali Funali"
  },
  {
    "bootstrapped": false,
    "comment": "Ga akan ada perang dunia ke 3 jika pihak barat tidak ikut campur..permintaan rusia sederhana tp sulit di kabulkan Ukraina karna Ukraina mungkin udh kena hasut pihak barat",
    "username": "M - LIRIK"
  },
  {
    "bootstrapped": false,
    "comment": "Untung masih ada orang cerdas di indonesia untuk menjelaskan kepada media\" indonesia antek\" amerika & NATO seperti CNN, untuk memahami apa yg rusia lakukan.",
    "username": "Babi Guling"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju banget dengan ibu pengamat militer,, yg perlu di bantu Rusia,Cina Turki korea Utara Iran , tp sebalikx yg jd ancaman bagi Indonesia adalah US, beserta antekx Australia Inggris Jerman  Jerman",
    "username": "pandawa"
  },
  {
    "bootstrapped": true,
    "comment": "Betul sekali ibu, seharusnya indonesia netral karena sejarah indo dan rusia adalah teman baik di masa era kepemimpinan soekarno, nah ini anak baru lahir coba?? membuat keputusan blunder untuk indonesia, sya rasa keputusan ini bukan murni dari presiden, tetapi dari oknum yang sok pintar tanpa mengetahui sejarah indo dan rusia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Teknisi Junior"
  },
  {
    "bootstrapped": false,
    "comment": "Memang betul,Indonesia harus abstain tidak boleh memihak..karena telah banyak berjasa terhadap nkri.Ukraina juga berjasa.keduanya adalah negara sahabat..lebih baik Indonesia tidak memihak.mungkin ngurusin minyak goreng untuk kepentingan nasional jauh lebih penting….steatment Bu conni bagus tapi tidak semuanya benar..beliau ini lebih condong agar Indonesia beraliansi dg China.yg artinya dia lebih menyukai kita beli alutsista buatan China.lucu…????????",
    "username": "Robby cahyadi"
  },
  {
    "bootstrapped": false,
    "comment": "Apapun Alasan putin dalam Invasi ke Ukraina itu tidak di benarkan,.. menentang tindakan rusia itu bukan otomatis menjadi pendukung Ukraina,... itulah gunanya diplomasi,.... kita tahu presiden Ukraina yang sebelumnya cenderung Pro ke Rusia,...tapi apa yang di dapat oleh Ukraina,...lepasnya sebahagian Wilayah Ukraina,....bisa jadi presiden Ukraina yang sekarang cenderung ke arah Blok Barat karena bentuk kecewa terhadap Rusia",
    "username": "Usock Sentra"
  },
  {
    "bootstrapped": true,
    "comment": "Saya setuju kita non blok... Tdk memihak... Tp kalau berselisih saya akan memberi pembelaan untuk Rusia",
    "classDimension1": "Non-Blok",
    "username": "D.17 DIMARI"
  },
  {
    "bootstrapped": false,
    "comment": "Mantabs bu connie indonesia harus gag berpihak ke salah satu,,,,,,,,,Lebih baik di tengah2 saja,,,,,,,,,,",
    "username": "Novtariyanto Bayu"
  },
  {
    "bootstrapped": false,
    "comment": "Knp zaman Ir soekarno ada sebagian  penduduk kita makan bulgur(makanan untuk kuda) disaat era Ir Soekarno padahal politik beliau sangat banyak membuat takjub dunia",
    "username": "Ade Syamsudin"
  },
  {
    "bootstrapped": false,
    "comment": "Kurasa dunia harus mendpt solusi dr    perang dangang,agar peristiwa holucus tdk berulang karna ketidak seimbangan sistem moneter.",
    "username": "Rizal Khairul"
  },
  {
    "bootstrapped": true,
    "comment": "CNN Harus Netral, Jangan ada keberpihakan, meski mohon maaf selama ini CNN Tetap terasa sebagai Suara Blok Barat.Yang Menyulut Perang adalah Presiden Zonis Ukraina. Dulu Israel di dukung menjajah Palestina sama mereka, sekarang minta2 belas kasihan bangsa lain. Ngelucu Aja ini Pelawak.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Logan Howlett"
  },
  {
    "bootstrapped": false,
    "comment": "Baru kali ini Bu Cony SePemikiran dengan Saya, Mantap. Aturan Indonesia  yang Negara Besar, Afsen Saja di Sidang PBB Bukan Malah Mengekorrrr Negara?? Kecil Anggota PBB.jangan lah Jadi Pemimpin Indonesia Malah Penakut Memahkodai  Bangsa Besar ini.",
    "username": "Kartono Karton"
  },
  {
    "bootstrapped": true,
    "comment": "Betul bu..jgn pernah kita berpihak kepada amerika dan British.. kita harus tetap menjadi negara non blok dan tetap jaga hubungan baik dengan Russia.. yg terpenting bagi kita tetap menjaga diri sendiri jgn sampai terjebak dgn adu domba kaum penyembah dajjal...mereka tidak akan pernah berhenti untuk mengadu domba banyak negara agar terjebak dlm peperangan... karena..sebuah peperangan itu terjadi adalah keuntungan besar bagi mereka...",
    "classDimension1": "Non-Blok",
    "username": "Bobmaster Master"
  },
  {
    "bootstrapped": true,
    "comment": "Pemerintah negri wakanda pemikirannya nggk kesampean kesana kayaknya.yg mana dianggap korban selalu nampak benar.tanpa tau sejarah dan awal terjdinya konflik",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Dama Satia"
  },
  {
    "bootstrapped": false,
    "comment": "Ya beginilah klo pemerintah ga terlalu paham geo politik... Tp mau gmn lagi... Biaya pemilu mahal... Ga cukup walau dengan gaji dan tunjangan selama 2 periode... Apalagi 2 periode berarti 2 kali kampanye... Terlalu besar dan harus ada penyokong... Apa di rasa penyokong tdk minta imbal jasa...Semoga segera diberikan hidayah, apa yg diperbuat akan dipertanggung jawabkan di akhirat kelak...",
    "username": "aris budiman"
  },
  {
    "bootstrapped": true,
    "comment": "Kenapa rusia saja,yg di beri sangsi, terus Israel dah berapa lama jajah, Palestin, dunia internasional, tidak kasih sangsi.",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Mohamad Arsil"
  },
  {
    "bootstrapped": true,
    "comment": "Russia di kenai sanksi oleh barat karena invasi Ukraina, Sedang israel udah berpuluh puluh tahun invasi Palestina ko gak di kenai sanksi juga",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Hanif Po"
  },
  {
    "bootstrapped": false,
    "comment": "SOSOK Connie BUKTI BANYAKNYA PEREMPUAN INDONESIA YANG MEMPUNYAI PEMAHAMAN DAN KEBERANIAN YANG MEMPUNI. PERANG RUSIA, CAMBUK UNTUK KITA UNTUK BERFIKIR DAN BERTINDAK LEBIH NASIONALIS DAN MANDIRI, KETIMBANG BERDEBAT DAN MENGHABISKAN WAKTU DENGAN HAL TIDAK BERMUTU.....???",
    "username": "BP2 TIPIKOR"
  },
  {
    "bootstrapped": true,
    "comment": "Ini baru narasumber yg keren bu connie mengingatkan pemerintah Indonesia jangan lupa sejarah bung karno capek capek buat non blok tapi generasi setelah nya lupa sejarah miris...",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Bens K"
  },
  {
    "bootstrapped": false,
    "comment": "Guys...kutip kata2 ibu ini....Buat di macam2 sosmed....Biar viral di indo, dan di liat pemerintah, BIAR SADAR ????????????",
    "username": "Dunia Kaioshin"
  },
  {
    "bootstrapped": false,
    "comment": "presiden kita kan rada?? bu, sok??an mengecam tp gk tau duduk masalahnya. dr awal sy sangat mendukung putin.",
    "username": "Khaidir Ahmad"
  },
  {
    "bootstrapped": false,
    "comment": "Salut ibu ini....dengerin, jangan percaya AS-NATO, corong yahudi....baik dukung rusia yang tidak pernah berbohong....seperti yang dilakukan AS-NATO",
    "username": "Sugeng 768"
  },
  {
    "bootstrapped": false,
    "comment": "Aslinya Rusia tdk mau ukraina masuk nato sbb nato pasti Akan buat pangklan militer yg suwatu saat bisa me yerang Rusia.. Ini semua adu domba barat nato... Tapi sofyet blm bubar walau barat memecah belah.. Sofyet",
    "username": "Fauzi Fauzi"
  },
  {
    "bootstrapped": false,
    "comment": "Kemenlu tidak mewakili suara rakyat indonesia, hrsnya indonesia abstain krn rusia banyak bantu indonesia",
    "username": "Muhammad Fajarrudin"
  },
  {
    "bootstrapped": true,
    "comment": "Standar ganda kocak ala eropa dan us, save palestine from israel, jadi ngakak kalau liat propaganda kocak mereka. gimana mau berkata save ukraina from rusia, hallooooo??",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "HASA GO"
  },
  {
    "bootstrapped": false,
    "comment": "Mau merembet ke pd III Kenapa tidak kepalang tanggung sekalian saja biar sama sama ringsekBiar sama tahu betapa perang itu mengerikan",
    "username": "LEO PRADO"
  },
  {
    "bootstrapped": false,
    "comment": "NEGRI INI PENAKUT .MAU PIHAK . PIHAK AJA SANA . GASS PAK PUTIN RATAIN . PEMERINTAH AJA YG BERPIHAK . RAKYAT INDONESIA DI SAMPING RUSIA ??????",
    "username": "Game Play"
  },
  {
    "bootstrapped": false,
    "comment": "Apa yng di kt kan Bu Coni‘benar se x Dgn ap kputusan kmaren di PBB oleh kemlu‘coba di coreksi kmbli !",
    "username": "Surya Dharma"
  },
  {
    "bootstrapped": false,
    "comment": "Gimana rezim ini bicara tentang politik luar negri, ngurusi minyak goreng aja tidak mampu. Buat patung okelah, rezim ini ahlinya..",
    "username": "Takdir Hasan"
  },
  {
    "bootstrapped": false,
    "comment": "Bung Karno janganlah di bandingkan dengan yang sekarang ,malu lah. Sekarang kan belajar nya sama komik. Pidato aja masih tahap belajar, ada teks nya aja masih salah baca . Kalo sekarang menang pede cuman di poles media aja",
    "username": "garis depan"
  },
  {
    "bootstrapped": false,
    "comment": "Nanti Bu Connie tinggal di istana bersama pak Jokowi dan kasih penjelasan kilat /les privat  kepada pak Jokowi apa yg harus dilakukan mengenai kasus Russia-Ukraina.",
    "username": "AllLIE"
  },
  {
    "bootstrapped": true,
    "comment": "Mana keadilan dunia Israel 70 tahun jajah palestina siapa yang beri berani sangsi israel dan siapa yang dukung palestina dan PBB di mana semua?...  Sedangkan rusia baru 3hari serang ukraina semua dunia sudah sangsi rusia mana keadilan dunia?...Dari awal sudah di ingatkan putin jangan masuk NATO masih saja keras kepala presiden ukraina 2 presiden ukraina selalu pro rusia karena negara bagian rusia yangDan yang presiden 1 ini  keturunan yahudi berontak ke rusia tanggung resiko ukraina Dalang kerusuhan di dunia adalah kongres amerika mayoritas yahudi dan kongres NATO mayoritas yahudi, sekutunya selama yang profokasi rakyat negara bagian rusia lihat yugoslavia, georgia, palestina, irak, afganistan, korea utara, venezuela, surya, yaman, cina, hongkong, taiwan, rusia, ukraina, argentina, timor leste, papua mardeka, dan negara negara di benua afrika dan negara lainya perang saudara semua dalangnya sekutu amerika kuasain hasil alam negara termasuk indonesia dulu presiden soekarno di lengserkan semua hasil alam indonesia di kuasain amerika dan sekutunya seperti pt freeport minyak dan lainya yang mardeka yang di tukar dengan senjata militer amerika dan sekutunya",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "jun wong"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu...belajar dari kesalahan Indonesia mnginvasi Timor Timur....makanya Indonesia setuju dgan resolusi PBB, tidak setuju agresi militer Rusia trhadap Ukraina...tetapi saya yakin Indonesia tdk setuju Ukraina brgambung dgan NATO.Ibu selalu mngatakan Rusia sngat membantu Indonesia utuk meraih  kemerdekaan...sekarang Rusia mnginvasi Ukraina melangar hak kedaulatan  Ukraina Malah ibu mengdukung ..Logikanya mana???",
    "username": "Acacio Branco de Oliveira"
  },
  {
    "bootstrapped": true,
    "comment": "Rusia jaman dulu (Uni Soviet, rezim orde komunis), tidak sama persis dengan Rusia saat ini (era Putin). Rusia dulu (Uni Soviet) adalah pusatnya ideologi komunis. Cikal bakal komunisme dunia. Indonesia jaman dulu (orde lama, era bung karno), juga tidak sama dengan Indonesia saat ini (pasca bung karno). Beda jauh sekali situasi sosial politik masyarakat nya. Era pra kemerdekaan Indonesia (sebelum 1945), semua Ideologi pergerakan mahasiswa/pelajar (sosialis, komunis, nasionalis, islam) mempunyai tujuan yg sama: yaitu Indonesia Merdeka.Itulah sebabnya Bung Karno, pasca kemerdekaan menyatukan semua gerakan politik dalam NASAKOM (nasionalis, komunis, agama), karena Bung Karno sangat cinta persatuan Indonesia. Meskipun akhirnya kita tahu, ternyata PKI keblinger, berkhianat, punya agenda sendiri: ingin mengkomuniskan Indonesia, tapi gagal (G30S/PKI, 1965). Dari situ kita paham, kenapa Indonesia dan Russia (dulu Uni Soviet) punya 'ikatan sejarah yg erat' (before G30S/ PKI). Perlu diingat, di era itu, ideologi Russia (Uni Soviet) adalah komunis. Rusia (Uni  Soviet) adalah Mbah nya ideologi komunis, yg revolusi komunisnya ditiru Partai Komunis China serta negara2 berideologi komunis di Asia (Vietnam dll). Di Indonesia saat itu juga ada partai besar dengan ideologi komunis (PKI), yg menguasai banyak jabatan di kementrian. Jadi nyambung. Klop. Itulah sebabnya, banyak mahasiswa indonesia yg dikirim belajar ke Russia di era itu. Hubungan Indonesia (Bung Karno) dan Russia sangat sangat erat sekali di era itu (before G30S/PKI, 1965). Pasca 1965 (after G30S/PKI), Era Pak Harto (orde baru), tatanan sosial politik Indonesia berubah drastis.  Ideologi komunis lenyap dari kancah politik Indonesia, PKI jadi partai terlarang. Hubungan diplomasi/politik antara Indonesia dan Russia (juga dgn China) agak renggang. Sensitif bagi rakyat Indonesia. Belakang, Indonesia lebih akrab berkawan dgn Amerika yg membantu menumpas ideologi komunis di Indonesia. Kerjasama militer dibangun dgn Amerika/Barat. Jadi, membandingkan politik luar negeri dulu (Bung Karno) dengan politik luar negeri sekarang (pasca Bung Karno) ya tidak pas.Sudah beda jauh situasi sosial politik dalam negeri masing2, terutama di Indonesia. Dulu Bung Karno punya kartu 'komunis' yg bisa dimainkan utk merekatkan hubungan Indonesia Russia (dulu Soviet). Ada komponen politik berideologi komunis di Indonesia (yaitu PKI), yg memuluskan dan menguatkan hubungan Indonesia- Rusia (Uni Soviet). Pasca Bung Karno (pasca G30S/PKI), kartu itu sudah tidak ada, bahkan sudah terlarang. Bahkan bisa jadi issue sensitif di dalam negeri jika terlalu dekat dgn negara2 'kiri' (komunis/ bekas komunis). Jadi, pro Rusia juga sensitif (issue pro  komunis bisa jadi gorengan politik dalam negeri). Perlu diingat, Russia bersekutu dgn China (blok komunis) dalam menghadapi Amerika/ barat (blok kapitalis). Proyek kereta cepat jkt-bandung saja jadi gorengan politik : dituduh pro komunis. Ya kan ?? Masing2 pemimpin Indonesia punya kebijakan politik luar negeri masing2. Bisa agak merapat ke kanan (amerika/barat, kapitalis), atau agak merapat ke kiri (rusia, china, sosialist, komunis). Atau, ambil posisi netral (kanan kiri oke, alias non blok). Terlalu merapat ke kanan, nanti digoreng2 opisisi, diteriaki netizen +62 : 'antek kapitalis', 'jongosnya Amerika.' dll. Terlalu merapat ke kiri, nanti digoreng2 oposisi, diteriaki netizen +62 : 'antek komunis', 'antek china' 'antek sosialist'.dll.Bangsa ini masih punya trauma(baca: sensitif) dgn peristiwa 1965 (G30S/PKI), issue komunisme. Disisi lain, tidak sedikit politisi /tokoh masyarakat yg sering menggunakan issue PKI/komunis sbg komoditas politik, atau sbg sarana utk naik daun, atau menaikkan posisi tawar dlm kehidupan sosial politik di Indonesia. Tiap pilkada/pilpres, issue komunis selalu jadi komoditas politik, jadi alat black campaign. Tidak mudah memang  meramu kebijakan politik luar negeri. Memahami Geopolitik (pertimbangan keseimbangan politik kawasan) saja tidak cukup. Aspek historis politik dalam negeri /kondisi sosial  (suasana kebatinan/ psikologis masyarakat Indonesia) pun harus dipertimbangkan, agar kondisi dalam negeri pun tetap kondusif. Pertanyaan yg muncul adalah :Apakah masyarakat Indonesia sudah siap (tidak ada trauma lagi dgn issue komunisme) jika politik luar negeri yg lebih pro blok kiri (Rusia dkk) ?? (Dengan argumentasi/alasan : demi keseimbangan politik kawasan antara blok kiri dan blok barat). Apakah masyarakat indonesia lebih suka sistem politik sentralistik/militeristik (cenderung otoriter) ala Rusia (Putin)?? Atau sebaliknya ? Ataukah masyarakat indonesia justru lebih nyaman dgn politik luar negeri yg pro amerika/eropa/ blok barat ? (dgn argumentasi /alasan : lebih aman buat Indonesia, agar tidak diobok2). Apakah masyarakat indonesia lebih suka kebebasan berpendapat /demokrasi ala barat (amerika dkk)?? Atau sebaliknya ?? Ataukah masyarakat indonesia lebih suka politik luar negeri yg non blok (tidak memihak, alias main dua kaki, kanan kiri oke)??. Saya lebih setuju non blok (kanan kiri oke). ????????",
    "classDimension2": "Non-Blok",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "strong belief"
  },
  {
    "bootstrapped": false,
    "comment": "Mantan pengusaha Mable mana ngarti dia Bu. Lah wong harga migor naik aja planga plongo. Apalagi soal geopolitik",
    "username": "Rashid Adenan"
  },
  {
    "bootstrapped": false,
    "comment": "Rasain lu di marahin bu conie.Marahin aja bu conie.. orang2 yg ga tau jas merah.Suruh pake jas merah malah pake jas biru... ya mangkrak",
    "username": "denar"
  },
  {
    "bootstrapped": true,
    "comment": "Kw udh belajar sejarah gk? masa mulut kw bilang Indonesia merdeka akibat bantuan Rusia ???? Indonesia merdeka krn kekuatan Indonesia Sendiri, bukan krn Rusia, satu lagi, siapa yg jajah kita terakhir bang bro? yg pastinyalah adalah negara Jepang, Negara jepang menyerah krn AMRIK Nato  membom atom kota jepang \"horisima dan nagasaki\" jadi seiring hancurnya kedua kota tersebut kekuatan militer jepang melemah. . . SUDAH PAHAM KAN BANG ????nah jgn lu banyak bacot, katai Rusia yg membantu Indonesia merdeka, Klo Rusia membantu Indonesia itu bermimpi dlu ya bang bro, baik negara Timur dan barat tidak ada yg namanya membantu tanpa syarat ???? MAKAN TUH BANTUAN KOMUNISKLO GAK PAHAM TENTANG SEJARAH BANG SINI GW AJARI KW ????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Harrys Priatno Telaumbanua"
  },
  {
    "bootstrapped": false,
    "comment": "???????????????? Rusia ina bersaudara , presiden jokowi harusnya abstain dg alasan mikirrr ikn, geo politik apaan sih, wkwwkkk",
    "username": "Vlog JC"
  },
  {
    "bootstrapped": true,
    "comment": "Negara Indonesia ini bukan milik soekarno dan yg punya pemikiran besar thdp negara dan dunia ini bukan hanya soekarno. Bukoni ini akademisi yg cuma memfotokopy apa yg dj lakukan soekarno. Semua politik luar negrinya soekarno itu lama2 kebaca oleh pihak barat dan timur ga bisa kanan kiri oke seperti soekarno main cewe,Amerika dan unisoviet ga maulah di gituin oleh soekarno apaan.dlm militer itu ga ada kata dua yg ada ya satu yg menang AS apa soviet karna ini politik,politik ilmu militer yg di gunakan kedua blok(politik negara adalah politik militer yg menjunjung azaz Demokrasi sbg dasarnya/blok Barat)politik Amerika dan unisoviet itu jauh lebih dalam dri pd soekarno tentang apa arti kepemimpinan dan bagaimana agar bisa memimpin, lah negara kemarin sore mau menggurui negara superpower. Soekarno pingin jdi raja Dunia dgn konsep Nasakomnya terbukti Agama dan Komunis ga bisa di satukan, salah satu harus mati thn 1991 unisoviet bubar. Dunia tdk menerima Komunis lagi2 Nasa yg bisa bersatu tdk perlu ada kom. Alah bu conie ini akademisi yg salah referensi, sejarah Indonesia itu tdk hanya berasal dri thn 1969 saat unisoviet kerjasama dgn soekarno, terkait irian jaya. Indonesia itu udah kenyang perang senjata dri thn 1945-1949 yg di pimpin jendsoed. Thn 1949 adalah puncak perjuangan TNI.THN kedaulatan NKRI saat serangan umum 1 maret dan KMBnya yg di inisiasi Amerika ,menghasilkan Belanda mengakui kedaulatan NKRI.  MERDEKA!!!. Adapun thn 1969 an terkait papua itu selesai bukan karna perang senjata menggunakan alutsista Unisoviet melainkan selesai dgn adanya pepera(penentuan pendapat rakyat) yg hasil akhirnya adalah rakyat papua bersedia (ikut Indonesia anti Netherland jaya) irian jaya(Demokrasi). Indonesia dan Amerika itu sama menganut faham Demokrasi dlm berpolitik,politik itu ada seninya ga kaku. Begono bu conieee. Soekarno sebelum dekat dgn unisoviet itu udah dekat dgn Amerika thn 1945-1949 Indonesia lebih dekat dgn Amerika dan Amerika banyak berperan dgn jln diplomasi,sementata TNI dlm komando jendsoed. Karna di Indonesia dulu juga ada gerakan muso Jawa Timur,yg memproklamirkan negara Komunis Indonesia,di Jawa Barat ada DI/TII.di waktu bersamaan. Jenderal besar TNI (PANCASILA/Soedirman) pun hendak di bunuh tentara pro komunis. Akhirnya semua bisa di bereskan oleh tentara pancasila dan thn 1949 adalah puncak kedaulatan NKRI, dgn Resmi dan di saksikan Dunia Belanda mengakui kedaulatan NKRI. TOK TOK TOk. Merdeka!!! Mengenai irian barat itu karna Belanda masih penasaran dan yakin bahwa irian barat rakyatnya tdk pro Indonesia jdi mereka masih bertahan di sana, selain di wilayah irian barat Belanda udah di usir utk pulang kandang. Menghadapi Belanda yg spt itu cukup dgn PEPERA/referendum(demokrasi atau paham yg di anut Indonesia dan Amerika)bukan dgn bedil yg di kasih unisoviet thn 1969. Sekali lgi begitu bu coniee sbg akademisi belajarnya itu mesti urut jgn sepotong sepotong ntar bisa salah semua. Soekarno itu pingin mangkubumi tapi mantranya salah, mantra Nasakom nya ga bisa login. Nasakom ga bisa jdi jimat utk menguasai dunia. Mantra yg bagus itu Pancasila dan dwisila . Pancasila beserta sila2nya yg di kerucut kan lagi jdi dwi sila Nasionalalis dan Agama/religius(NASA) beserta penjabarannya. Bukan Pancasila trisila dan ekasila. Ilmu politik soekarno yg terbukti mangkrak dan ga bisa di Terima masyarakat nasional dan dunia kok malah mau di pake lagi bu conieee jdi diri sendiri jgn cuma mengcopy politiknya soekarno!",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "dower dower"
  },
  {
    "bootstrapped": false,
    "comment": "Uraaaaa...Uraaaaa....Jempol 10 Utk Ibu Connie. Jos Gandos...Presiden harusnya minta masukan sama Bu Connie...Mak Banteng Diem saja, ngak ada ilmunya, padahal sering Teriak teriak...",
    "username": "Hendro Saja"
  },
  {
    "bootstrapped": true,
    "comment": "RI Sebagai negara Non Block \"dpt pengakuan\" terlukis dari diikuti tamu2 kehormatan non NATO di confrence AA di Bandung, saat itu al: Nikita Khreschev dari Uni Soviet, Chao Eng Lay dari RRT, Naser dari Mesir , Tito dari Yugoslavia, Nehru dari India dll ... ???????????????????????????????Sebagai negara Non Block tertuang di Mukadimah Pembukaan UUD45 ... abadi selama eksis Nusa & Babgsa NKRI ... ???????????????????????????????????‍????‍????‍????????",
    "classDimension2": "Amanah Konstitusi UUD 1945",
    "classDimension1": "Non-Blok",
    "username": "Toreh 888"
  },
  {
    "bootstrapped": false,
    "comment": "Saya setuju sama ibu Connie RB, Indonesia harus bisa menjadi agent perdamaian antara Rusia n Ukraina. Dunia harus bisa melihat dan mencontoh negara Indonesia yang tercinta ini. Di Indonesia bisa hidup rukun dan damai banyak suku dan ras serta agama n kepercayaan. Walaupun kita harus akui sering terjadi masalah/pertikaian internal sesama anak bangsa Indonesia, tapi semua  pada akhirnya bisa di selesaikan dengan musyawarah mufakat dan menghasilkan kemenangan2 untuk setiap pihak2 yang bertikai. Semoga negara2 besar di dunia co: USA, Rusia, German, Prancis, RRT, UK, bisa melihat n belajar kearifan lokal para pemimpin bangsa n negara Indonesia. Terima kasih ibu Connie RB.????????????????????????????????????????????",
    "username": "Johannes Franscischus"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu Bakri emang cerdas, tegas, pinter. Mantab ????????????????????????benarkan, Abah Putin cuma minta satu, itu kok sudah amat.",
    "username": "Totok Budiutomo"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia pernah mengalami pahitnya dijajah ratusan tahun oleh Belanda & kejamnya Jepang. Lawan terus pasukan penjajah jangan mau jadi budak negara penjajah. Presiden & rakyat Ukraina punya mental pejuang bukan mental ayam sayur .",
    "username": "Erwin J U"
  },
  {
    "bootstrapped": false,
    "comment": "Sudah jelas akan PD ke III, soal banyak negara yg mendukung rusia, amerika cemburu bahwa negara aduannya itu diangkat2 namanya..",
    "username": "ayiie zein"
  },
  {
    "bootstrapped": true,
    "comment": "analisa nya terlalu ke arah 2 kekuatan yaitu NATO dan Rusia, tapi jangan lupa kalo Ukrania juga berhak menentukan kiblat mereka dan masa depan mereka sendiri.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Zacky7Avenged"
  },
  {
    "bootstrapped": true,
    "comment": "Saya setuju jangan ikutin Amerika, Israel bertahun-tahun nyerang Palestina didiamkan, Iraq, Iran dll diserang Amerika semua diam, ngapain kita mendukung Amerika",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Narto Panca"
  },
  {
    "bootstrapped": true,
    "comment": "Jangan lupakan sejarah mantap uraaaa????????????rusia yang bantu indonesia untuk merdeka tapi amerika yg panen perut bumi di papua",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Burhanuddinasty Busty"
  },
  {
    "bootstrapped": false,
    "comment": "Betul sekali ibu ini... Jgn Asal\" an ambil kebijakan LUAR Negri kita... Mesti dgn  Para meter yg Jelas..  Putin benar dlm menyikapi krisis dikawasannya sendiri....",
    "username": "Andi Maseh"
  },
  {
    "bootstrapped": false,
    "comment": "Korea utara lebih berani jd diri sendiri, ktimbang indonesia. Indonesia begitu mudahnya didekte Amerika. Kapan kita berani jd negara yg benar benar berdaulat???",
    "username": "Cipto Cipto"
  },
  {
    "bootstrapped": false,
    "comment": "Org2 elit atw masyarakat kita jika dengar nama amerika sdh ketakutan atw bisa dikatakan membenarkan apapun yg di lakukan nya. Padahal amerika sdh byk melakukan invasi kenegara lain..",
    "username": "_ Aku"
  },
  {
    "bootstrapped": false,
    "comment": "Bagus lah terjadi perang dunia ke 3 bosan juga dijajah bangsa sendiri yg tidak punya keadilan bagi rakyat indonesia",
    "username": "Sam Rjb"
  },
  {
    "bootstrapped": false,
    "comment": "pandangannya bu connie ini hampir mirip dengan Rangga sunda empire, tapi Rangga lebih versi fiksinya, kalau bu connie  keilmuannya geopolitik",
    "username": "Yyy Almunzir"
  },
  {
    "bootstrapped": true,
    "comment": "Bukan masalah sejarah tetapi kondisi politik internasional mengharuskan untuk mendukung mayoritas ... ????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Dwi Purwadi"
  },
  {
    "bootstrapped": false,
    "comment": "Perlu dicatat negara negara dibawah federasi rusia dan komunis rata rata miskin, bergabung dg rusia harus siap melarat. Atas nama kesejahtraan rakyat setiap negara bebas memilih karena kesejahtraan rakyat adalah tujuan setiap negara.",
    "username": "Blue Lobster"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia teman lama yang baik dengan Rusia dan negara negara lain di dunia yang pro Indonesia dan membebaskan penindasan oleh Belanda dan sekutunya ,, sekarang teman dagang kita Rusia , India , Cina , timur tengah dan negara yang bersahabat dengan Indonesia .. sawit Indonesia juga di cekal uni Eropa ..",
    "username": "Ibnu Prabowo"
  },
  {
    "bootstrapped": false,
    "comment": "Rakyat mendukung Russia kalau presiden kita mau bertindak seperti presiden Ukraina tidak perlu Russia yang datang kita sendiri rakyat yang menurunkan dia dari jabatan presiden",
    "username": "S. anwar"
  },
  {
    "bootstrapped": true,
    "comment": "Kereeen jadi Mentri luar negri dia orang cerdas dan ada di dua kaki ada di Palestina dan telaviv kakinya ada di NATO dan Russia susah di tebak dan di baca yang penting menguntungkan negara kereeeennn",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "S. anwar"
  },
  {
    "bootstrapped": false,
    "comment": "Menurut sy indonesia memang hrs follow k yg dominan, klo tdk kita jg akan diacak acak oleh nato !! Indinesia hrs main aman, krn kita sebagai negara masih blm kuat. Tetapi main aman jg bs kena sangsi politik urat syarap oleh negara negara kuat. Apapun itu indonesia hrs punya jati diri. Klo indonesia memainkan politik balancing seperti jaman sukarno, menurut sy agak susah, kualitasnya tdk sehebat jaman sukarno....",
    "username": "west rose"
  },
  {
    "bootstrapped": false,
    "comment": "Bu connie cocok jadi menteri pertahanan RI...Dari kemarin menlu sering ke amerika...ada apa?Pastilah pro barat...",
    "username": "Sin jan Aries"
  },
  {
    "bootstrapped": false,
    "comment": "Betuuuuuuuuuuuuuuuuuuuuuuuuuuuuuul bngt....saya se'jalaaaaan dengan pemikiran/pengetahuan yang d bahas....????????????????????????....saya setujuuuuuuuuu",
    "username": "Ridwan juani"
  },
  {
    "bootstrapped": false,
    "comment": "BETUL KATA IBU INI. NKRI JGN MENGHILANGKAN JASA DRI RUDIA .JD NKRI HARUNYA NETRAL. JGN IKIT\" NEGARA ITU",
    "username": "Saudi Arabia"
  },
  {
    "bootstrapped": false,
    "comment": "Besarnya suatu negara perlu didukung oleh  peran nya utk hubungan dengan bangsa lain  jd In donesia senang bila As dpt mmbw Dan KPD perdamean.dn.. dmk  bar d  brpengrh utk mmbw negara berkembang mngkti jjk nya..SBG negara2yg cinta Fame..",
    "username": "Bunda Putri"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau anda perhatikan, semua ini hanyalah sandiwara. Akankah Indonesia terjebak dalam sandiwara ini,?",
    "username": "Muhammad Firdaus"
  },
  {
    "bootstrapped": false,
    "comment": "Kalau Asia perang dagang ,tapi kalau bule perang nyamplok tanah dengan rayuan kamu akan saya lindungi, ekonomi mu saya majukan. Tapi hasilnya 0 seperti kejadian di timor2 yang di rayu Australia",
    "username": "rachmat hartono"
  },
  {
    "bootstrapped": false,
    "comment": "Ehhh CNN, awas nanti dimarai bos besar hlo, berani2nya ngundang narasumber yg tdk pro bos besar.????Bu koni manteppp!!!????????????",
    "username": "TR FORESTIER"
  },
  {
    "bootstrapped": true,
    "comment": "Sebahagian netizen indo komentarnya suka dukung mendukung , hujat menghujat dan tertawa . sementara banyak korban bermatian, seakan mendukung pembunuhan.  Jadi Berarti....,  mereka tidak berTUHAN dan tidak berprikemanusiaan. Memang benar..., waktu dulu konflik- konflik negara lain  tidak ada keadilannya. Tapi  Seharusnya kita berdoa untuk kedamaian bukan mendukung pembunuhan. Semoga anda semua sadar.",
    "classDimension1": "Kemanusiaan",
    "username": "Joss Ever"
  },
  {
    "bootstrapped": false,
    "comment": "Saya tidak setuju dengan pendapat bu Connie. Sedikit sedikit Soekarno. Sekarang sudah abad ke 21. Presiden Rusia sekarang bukan Presiden seperti zaman dulu. Putin sudah terlalu lama berkuasa, inilah akibatnya. Menurut saya Journalist kita Desi Anwar sangat bijak melihat situasi.Bu Connie, apa yang dilalukan Pak Jokowi sudah benar. Ibu Connie merasa paling benar dan paling tau..Pak Jokowi jangan Mau diatur Bu Connie. Uni orang sudah tidak benar.",
    "username": "Chamar"
  },
  {
    "bootstrapped": true,
    "comment": "Betul itu mbk Putin cuman mintak satu saja ukaina jngn bergabung ke NATO bgt juga permintaan Putin ke NATO jngnngajak ukaina jadi blok NATO cuman ukaina dn nato keras kepalak dia absikan permintaan Rusia Putin gk ada pilihan bg Rusia serang ukaina tujuannya jatokan presiden ukaina sy dukung Rusia sahabat Indonesia NATO dn AS propokator dunia suda negara Islam yg hancur oleh NATO dn AS libiya Irak venezwela palistin",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "Rina Roro"
  },
  {
    "bootstrapped": true,
    "comment": "Presiden Ukraina sebagai antek Amerika dan sekutunya , kena Frank nya juga .. kebohongonnya dan kebodohannya sebagai kepala negara dengan tantang pakde putin Rusia ,, presiden Ukraina  tidak menempatkan masyarakat dengan menjamin kemanusiaan dan keamanan nya dan di libatkat perang , sungguh presiden yang mementingkan jabatan dan tidak memihak kepentingan rakyat nya ..",
    "classDimension1": "Kemanusiaan",
    "username": "Ibnu Prabowo"
  },
  {
    "bootstrapped": true,
    "comment": "indonesia non blok nya mlempem,, tujuan putin itu sejalan dengan semangat non bloknya bung karno tpi sayang pemimpin kita nggak paham",
    "classDimension1": "Non-Blok",
    "username": "ini tips"
  },
  {
    "bootstrapped": true,
    "comment": "Waktu kita merebut Irian Barat liat alutsista nya dari mana yg membuat Belanda gentar? Jangan pernah dilupakan",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Fico Bean"
  },
  {
    "bootstrapped": false,
    "comment": "kualitas suatu pemerintahan dilihat dari salah satu kebijakannya itu bu dewasa ini kita,  makanya kalau pas pemilu teliti betul calonnya . Uraaaa",
    "username": "Rest Area"
  },
  {
    "bootstrapped": false,
    "comment": "Dominasi Amerika dan seolah olah pimpinan NATO, dan Eropa, SDH saatnya Amemika dan kelompoknya, dilawan. Dan sejak puluhan THN Amerika dan Eropa mendominasi dunia. Amerika SDH harus berhenti menjadi polisi Dunia.",
    "username": "Tomi Melkis"
  },
  {
    "bootstrapped": false,
    "comment": "Makax dr dl sdh sy smpkan kelak klo pilih pemimpin yg BETUL2 sprt BUNG KARNO yg berjiwa nasionalis sejati berbuat apapun demu negara n rakyatx bukan pemimpin baru yg hanya mengagumi n mengatasnamakan Bung Karno saja tp ternyata berjiwa tempe n berotak keledaiSelama ini mana ada pemimpin NKRI ini sprt Bung Karno atau setdkx meniru langkah n sepak terjang sebgmn Bung Karno yg jentelmen n dicintai rakyatx?",
    "username": "Supri Yadi"
  },
  {
    "bootstrapped": false,
    "comment": "Bu Conie smart, pemimpin kita harusnya orang2 spt ini,  spt presiden Putin pula, jgn cari pejabat2 atau wakil rakyt yg mudah digoyahkan oleh kursi empuk & amplop.",
    "username": "Suwarni Saeri"
  },
  {
    "bootstrapped": false,
    "comment": "pemimpin Indonesia sok  ikut2tan  beri sangsi sama Rusia .apa sih kekuatan kita .sekali gebrak oleh Rusia sdh monyong .sok ekut2 tan",
    "username": "Muhammad Ansari"
  },
  {
    "bootstrapped": false,
    "comment": "Klo engga ada polisi dunia semua negara chaos semua main caplok... Ibu harus liat  juga background nya russia.. Dari dulu russia adalah negara poros kejahatan dunia.. Pelajari tokoh2 russia lenin dan stalin.. Dan ideologi mereka buktinya indonesia ada dampak ideologi komunis..",
    "username": "R Production"
  },
  {
    "bootstrapped": false,
    "comment": "Ga usah ikut campur urusan Amerika meraka selalu ikut campur urusan orang   Udahlah mending urusin minyak goreng di negri ini kenapa selalu antri kalo beli minyak goreng",
    "username": "Adi Nugroho"
  },
  {
    "bootstrapped": false,
    "comment": "Itu lah si Joko lain bicara lain tindakan knpa dulu tak jadi kpala desa aja baru cocok ???????? ????????amburadul",
    "username": "Sikecil Bahagia"
  },
  {
    "bootstrapped": true,
    "comment": "Pak Jokowi dan pak Menhan  semoga mendengar suara Ibu Connie..Bung SOEKARNO  katakan kita kawasan  NON BLOK ..jangan terjebak..",
    "classDimension1": "Non-Blok",
    "username": "Melissa Andrew"
  },
  {
    "bootstrapped": false,
    "comment": "Amerika serikat hendaknya TDK mrkrt Dan utk trlbt dlm pertikaian bar jdlah polisi Dan yg dpt diandlkn oleh Dan utk prdmean BKN pertikaian..buktikan polisi mu yg BNR..SB 2x..SDH  mlbtkn dr dlm prg bar..Dm lah TDK perlu main2 ctr ygkurang cakep.. dlm arti jgn buat Bgs yg cinta Dm menjadi mns yg gagal mnghrmati  BP YMHK..shngga mnjd  setengahnya..ya gak utuh.",
    "username": "Bunda Putri"
  },
  {
    "bootstrapped": false,
    "comment": "Semoga Retno, Jokowi, Prabowo bs baca semua komen rakyatmu...bahwa sikap pemerintah salah dan cemen...",
    "username": "Karjono Truba"
  },
  {
    "bootstrapped": true,
    "comment": "Ternyata masih ada beberapa tokoh dan akademisi Indonesia yg sangat  cerdas menyikapi tindakan Rusia terhadap Ukraine alasan utama Vladimir Putin \"National Security\" NATO coba2 berolok olok dengan penguasa negeri Balkan,  Indonesia jangan lupa disaat negeri ini dalam kondisi sulit awal kemerdekaan RUSIA / CCCP lah yg membantu Indonesia , sulut bu Conny",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Sang Kodok"
  },
  {
    "bootstrapped": false,
    "comment": "Saya setuju perkataan dari ibu Connie, Indonesia harus ingat sama niat baik rusia jaman dahulu  mendukung penuh kemerdekaan Indonesia dan Rusia menyokong senjata  Indonesia harus berani, jangan patuh pada peran NATO, yang pimpinan aksi USA, buang keladi peperangan, USA cuma cari keuntungan, membenahi perekonomian Amerika sendiri,",
    "username": "Dovan Edo Aji Pratama"
  },
  {
    "bootstrapped": true,
    "comment": "Pemimpin Indonesia harus Memilih sejarah atau pendirian Negara yang terdapat di pembukaan UUD. disini mendengar  bu connie  berlandaskan sejarah.",
    "classDimension2": "Amanah Konstitusi UUD 1945",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Lanang Monoarfa"
  },
  {
    "bootstrapped": false,
    "comment": "Agreed. Bagus Bu Connie. Saya juga heran padahal sebelumnya ada berita Indonesia abstain Uda oke,kok malah ikut mengutuk.",
    "username": "wilson Surya"
  },
  {
    "bootstrapped": true,
    "comment": "Connie Rahakundini kelihatannya pro kepada Putin. Bukan pro kepada nilai nilai kemanusiaan sebagaimana tercantum dalam Pembukaan UUD dan Declaration of Human Right. Saya juga curiga dengan beliau, jangan jangan punya hubungan dengan Moskwa.",
    "classDimension2": "Amanah Konstitusi UUD 1945",
    "classDimension1": "Kemanusiaan",
    "username": "Yul bujang pamenan Hendri"
  },
  {
    "bootstrapped": true,
    "comment": "Bener ini, Indonesia tidak boleh menghakimi Rusia, mereka punya hak untuk membela diri dari NATO dan antek2nya, dan kita bangsa yang hub erat dengan Rusia, jangan lupakan sejarah",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Pranur Wahyudi"
  },
  {
    "bootstrapped": false,
    "comment": "Betul bu harusnya indonesia abstain di PBB jadinya sekarang malah mendukung kebijakan barat terlihat kita gak tahu terima kasih kepada rusia",
    "username": "yuda sunarya"
  },
  {
    "bootstrapped": true,
    "comment": "Seneng bngt kalo dengerin bu conie penyampaikan ttg sejarah,ttg negara,ttg berita luar,mantul pokoknya,cpt dimengerti dan langsung faham apa yg kita gak tau ttg dunia,untuk indonesia gak usah sok\"an ikut\"an mrk yah,kita msh ketinggalan jauh,kita hrs nya dukung rusia yg pernah bantu negara kita,nah td yg suka dari bu conie \",kenapa jokowi bisa 2x periode sy jg heran\" hahhhahahah....????????Semoga bu conie bisa jd mentri pertahanan indonesia ke dpn nya,dan semoga indonesia semakin maju ke dpn nya kalo pejabatnya 1 pemikiran dngn ibu ini,bravo bu conie",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Erni Hernawati"
  },
  {
    "bootstrapped": false,
    "comment": "Rata rata Mentri Jokowi kan sekolah nya di Amerika, mereka boneka Amerika diancam kena sanksi aja ketar ketir.. negara kok gak punya kedaulatan . 2024 ingat jangan mau lagi cari presiden yang dipilih partai dan hanya dari hasil elektabilitas survei.. KAUM MILENIAL gunakan intelektual anda untuk menentukan pemimpin di negeri ini....",
    "username": "rahmat arlen"
  },
  {
    "bootstrapped": false,
    "comment": "Alasan tidak relevant menurut saya..Tidak ada alasan dalam bentuk apapun untuk menginfasi negara lain Itu bertentangan dengan konstitusi kita Jadi apa yg sudah dilakukan pemerintah sudah sangat tepat untuk memberikan hak suaranya dalam sidang umum PBB..",
    "username": "Ro Ger"
  },
  {
    "bootstrapped": false,
    "comment": "Bnr kata bu connie kekuatan militer dunia hrus seimbang...tp gue tdk stuju klo Ukraina hrs nyerah ke rusia...emg se dlu Ukraina bgian dr mereka tp mereka itu negara merdeka yg bebas berhubungan ama spa saja...kyk timur leste yg dlu bgian dr Indonesia tp bebas menentukan negara sndiri. andai Ukraina nyerah emg bnr perang selesai tp slama nya Ukraina akn di injak2 rusia...stlh Krimea di ambil dia mendukung separatis  di donetks dan Luhansk untuk merdeka menjadi bagian dr rusia...klo anda dukung rusia, nyuruh Ukraina mundur...ibarat di negara lo ada negara superpower yg memerdekakan papua dan maluku lo diam saja, mna hrga dri lo sbg bangsa...jngn jd bngsa pengecut...",
    "username": "Lagi Viral"
  },
  {
    "bootstrapped": true,
    "comment": "Sok2an bgt ni Indonesia, berlaga pro2an segala. Inget sejarah kita perang kita cuma mampu pake bambu runcing. So mending teriak damai aja...gak usah berlagak ikut2an nimbrung perang.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "herman fajarianto"
  },
  {
    "bootstrapped": false,
    "comment": "yg bener-bener menyulut ya Amerika ama NATO, kalo dua itu malah ikutan, ya PD III, selama ga ada yg ikut nimbrung masalah ini, bakal aman-aman ajaindonesia harusnya bersikap netral di PBB bukannya berpihak ke arusnya Amerika",
    "username": "Lova Almada"
  },
  {
    "bootstrapped": true,
    "comment": "Meski terlihat ukraina terbantai russia saat ini, tp ketika sikap pemerintah kita malah ikut2an mengekor 140negara lainnya mendukung penghentian operasi militer khusus di ukraina, sangat sedih, kalo mengingat sejarah Indonesia yg diperkuat oleh russia (uni soviet) secara besar2an dan membuat Indonesia negara terkuat di bumi selatan, sgt setuju dgn penjelasan bu conie, harusnya  sikap Indonesia abstain saja",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Aa Anang"
  },
  {
    "bootstrapped": false,
    "comment": "Apa di kata kan Bu coni sangat betul, ingat jasa negara Rusia Indonesia sampai punya bomber pembom kapal selam kapal permukaan yg sangar pada waktu itu, Indonesia ingat jasa Rusia Indonesia ingat jasa Rusia,????",
    "username": "jamaluddin Jamaluddin"
  },
  {
    "bootstrapped": true,
    "comment": "janganlah indonesia negara kita ini lupa dengan jasa rusia yg pernah membantu kita merdeka dengan membatu senjata pada RI",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Marwansyah iwan"
  },
  {
    "bootstrapped": true,
    "comment": "Jangan lupa juga bahwa Indonesia hanya menyetujui RESOLUSI PBB, Bukan RESOLUSI AMERIKA dab NATO nya selaku indonesia salah satu negara anggota PBB ,yang bebas aktif utk menciptakan perdamaian Dunia ini.????",
    "classDimension2": "Perdamaian Dunia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "BINDU SIRAIT"
  },
  {
    "bootstrapped": false,
    "comment": "Rakyatnya pro Russia, eh kemenlunya pro Ukraina kutuk Rusia di PBB. Keterlaluan tu. Pak Jokowi, ibu Retno tolong ditegor untuk tindakan tak berbudi ini.",
    "username": "bv2011 Martin"
  },
  {
    "bootstrapped": true,
    "comment": "Kalau Biden bilang Pak Putin diktator, lalu apa sebutan pantas untuk Amerika yang selalu membela Israel yang sudah menembak orang tak bersenjata ketika shalat, atau bagaimana dengan Afghanistan, Vietnam, ....",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "RHS channel"
  },
  {
    "bootstrapped": false,
    "comment": "jangan heran! menhannya (prabowo) pro NATO, menlunya gak punya pendirian, wkwk ganti ajalah gak guna! ????",
    "username": "Chen Beixuan"
  },
  {
    "bootstrapped": false,
    "comment": "Papua blm selesai tahu sendiri siapa yg suka provokasi . siapa yg suka menampung para pemberontak papua , beni kogaya aja skrg tinggal diinggris dan inggris sekutu Usa . Jika bergolak apa indonesia sanggup hadapi sendiri dgn barat Cs . Rusia mungkin sdh tutup pintu karena sdh kecewa dgn Indonesia karena ikut setujui resolusi pbb . Intinya kebijakan yg skrg sangat berbahaya buat Indonesia kedepan ...",
    "username": "Surya abduh .."
  },
  {
    "bootstrapped": false,
    "comment": "Kalo terjadi perang dunia 3, sudah pasti Rusia bakalan Hancur lebur dan semua bangunan rata.. karena lawan nya begitu banyak.",
    "username": "Aldi Juvero"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu connie harus jadi presiden, saya yakin akan bisa membawa kepada jatidiri bangsa   untuk merajut nusantara kembali ,Salam Jasmerah ibu ...,",
    "username": "Dean Surabaya Family"
  },
  {
    "bootstrapped": true,
    "comment": "Betul ibu lanjut entar indonesia tinggal satu habis karna keserakahan dan korupsi sejarah kita seperti itu tolong dijaga dn diperbaiki asing dikontrol",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Muhammad Saleh"
  },
  {
    "bootstrapped": false,
    "comment": "Auto nampoll Bu Connie...Ketika reporter bertanya apa yg membuat pak Jokowi tidak tegas tentang masalah ini???\"Pak Jokowi sibuk mengurusi IKN\"",
    "username": "Asis Merak"
  },
  {
    "bootstrapped": false,
    "comment": "Sudah saya bilang dari awal setiap ada video kek gini, saran saya ke pak Presiden sebagai rakyat indonesia itu cuma satu, jangan sampai gegabah dalam mengomentari atau bertindak terhadap setiap kejadian yang terkait konflik Ukraina-Russia, dahulukan negosisasi sebelum mengambil langkah konkrit, jatuhnya nanti akan memberikan efek buruk bagi hubungan diplomatik antara Indonesia-Russia, dan jangan sampai ancaman Putin \"Jika ada pihak eksternal yang mencoba untuk menganggu jalannya operasi militer ini akan merasakan akibat yang tidak pernah terjadi di dunia ini\" jangan sampai jika Russia nanti semakin terpojok oleh seluruh negara di dunia ini dan nuklir menjadi jalan satu2nya penyelesaian, usai sudah era kehidupan manusia di bumi ini.",
    "username": "Adi Wicaksana"
  },
  {
    "bootstrapped": false,
    "comment": "Cocok ibu coni..cerdas...saya sangat setuju dengan cara pandang ibu coni...     Saya cuman takut Negara iniAkan jadi boneka Amerika     Karena presidennya cuman boneka PINOKIO doang.",
    "username": "Adnan Akarim"
  },
  {
    "bootstrapped": false,
    "comment": "Betul indonesia seharus lebih condong kerusia atau cina ..buat apa minyak ke barat yg jauh dr kita .barat mau nya kolonia negara lain .dan jadi kan negara kacung nya barat .kalau ngak nurut apa kata  barat .setiap negara tdk kondusip diadudomba diacak acak ...",
    "username": "Rudi kangbang"
  },
  {
    "bootstrapped": false,
    "comment": "Amerika selalu terlihat perang di mana mana kalo d bilang paling hebat tidak karna selalu keroyokan apa tidak ada yang bisa menghancurkan dominasi AS Amerika serakah ingin merampas kekayaan negara lan",
    "username": "Karno 123"
  },
  {
    "bootstrapped": false,
    "comment": "bagus bu carekan kainyah indonesia jgn sampe berpihah kpd yahudi ukraina karena palestin masih dibantai istrael yg jelas indonesia harus bantu rusia jika nato dan amerika sudah masuk ukraina gunakan t160 unuk bombardir pasukan naton dan pasukan as stelah pasukan cenya rusia meninggalkn wilayah ukraina",
    "username": "Golsom Cameh"
  },
  {
    "bootstrapped": false,
    "comment": "Mudah mudahan,,terjadi perang antara China dan Amerika.Bisa nggk yach.... Amerika invasi China,,seperti Amerika invasi ke negara-negara timur tengah ????",
    "username": "Edi Efriandi"
  },
  {
    "bootstrapped": false,
    "comment": "Dari awal liat berita rusia serang ukraina saya sdh membela putin saya setuju sm ibu Conie berharap thn 2024 kita punya pemimpin spt Putin yg pya harga diri yg tinggi...... Hebat Putin",
    "username": "fitri utami"
  },
  {
    "bootstrapped": true,
    "comment": "SANGAT Setuju Indonesia jangan sampai dijadikan kepanjangan tangan NATO , sadari Indonesia negara non blok , semoga Indonesia tidak menyusahkan diri untuk menambah keruwetan dunia, kerena intern Indonesia sendiri masih susah banyak urusan yg belum beres ,.  Amerika Nato adalah negara kuat mengapa minta bantuan Indonesia ?. Semoga semuanya dapat mengoreksi dan introspeksi diri , demi keselamatan bangsa dan negara, pikirkan untuk Indonesia selalu Aman damai baik sosial politik dan ekonomi,.Indonesia putuskan pilih abstein plong saja, tidak memihak siapa?? kerena masing?? negara yg bertikai punya tanggung jawab terhadap negaranya masing??.",
    "classDimension1": "Non-Blok",
    "username": "Farhan ilham"
  },
  {
    "bootstrapped": false,
    "comment": "Yg ibu ngomong ini betul. Tpi apa hrs dgn perang ibu. Ibu tdk ada rasa prihatin kpd negara yg sdh bagus tpi hancur. Itunya yg indon terkesan memihak kpd ukraina.",
    "username": "Mr. Semiun"
  },
  {
    "bootstrapped": true,
    "comment": "Indonesia pernah mengalami di keroyok oleh sekutu peristiwa 10 november di surabaya puluhan ribu warna surabaya dan sekitar gugur karena keberingasan sekutu  dari atas laut dan darat tapi warga surabaya pantang menyerah merdeka atau  mati janganlah terlalu dekat dengan barat lebih baik nonblock karena walau kita berteman dengan barat begitu ada masalah sedikit kita di embargo bahkan kita di keroyok seperti Rusia oleh sekutu barat itu sejarak......!",
    "classDimension1": "Non-Blok",
    "username": "safik alambara"
  },
  {
    "bootstrapped": true,
    "comment": "Dari dulu aku lebih sreg ibu ini jadi menlu...lebih memahami sejarah2 negara lebih terinci bukan kek menlu sekarang yg memperlihatkan kepitarannya hanya lewat penampilannya ( cashingnya ). Mendandani penampilannya mirip intelek tapi gk mengenali sejarahhhhhhh suatu NEGARA.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Emma AS Silitonga"
  },
  {
    "bootstrapped": false,
    "comment": "Zaman Mega mulai mepeerat sama Rusia , datang presiden baru jarak LG dgn Rusia, dari Suharto mendekat AS  .gak tau terimakasih sama rusia uni Soviet yg bantu merebut pulau2 di Indonesia.",
    "username": "Zul Kifli"
  },
  {
    "bootstrapped": false,
    "comment": "Karena us kalo menyerang yah gak mau karena takut perang dunia ke 3….Tolol juga nih bu cornie,..us ngga mau sampai nuklirnya keluar,…lagipula Ukraine bukan anggota NATO kok…us membantu karena kasihan Warga sipil",
    "username": "MR CHAMP"
  },
  {
    "bootstrapped": false,
    "comment": "Bagus  betul bangsa kita gak bersukur di batu  uni Soviet dulu , Indonesia di tipu AS   Indonesia gak  tau",
    "username": "Zul Kifli"
  },
  {
    "bootstrapped": true,
    "comment": "Kemenlu kita sangat gegabah !!!  Ingat ya, besok , lusa ,minggu depan ,tahun depan,.....masih akan terus ada, dan sebagai sebuah negara non block ,Indonesia harus cerdas dan bermain cantik !!!  Ingat wilayah kita di benua Asia, dan kita sudah melihat beberapa puluh tahun yg lalu, apa dan siapa yg ingin menguasai dunia dengan menyerang negara negara lain di luar benua Amerika ??? dan merampok kekayaan negara lain utk kepentingan Amerika ??? Pikir dong bu menlu !!! Pikir",
    "classDimension1": "Non-Blok",
    "username": "Harris Tjandra"
  },
  {
    "bootstrapped": true,
    "comment": "Jangn lupa amerika juga membantu indonesia bu buat merdeka.Lihat sja sjrah jepang mnjajah indonesia dan wktu itu amerika ngebom Hirosima dan nagasaki.pulanglah jepang ke negaranya.Merdekalah indonesia akhirnya..jngn lupa MERDEKAAAAA..!!!!",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Ali Supri"
  },
  {
    "bootstrapped": false,
    "comment": "Bu tolong dong kasih tau gengannya cokro tv khususnya ade armando. Kok dia malah seneng indonesia pilih setuju di resolusi PBB. Dia kan rektor UI masa gitu aja gatau bu",
    "username": "UbsNight"
  },
  {
    "bootstrapped": false,
    "comment": "URRRRAAA  segera kuasai ukraina ...tentara bayaran ukraina segera beri efek kejut dgn hujan rudal di ukraina...",
    "username": "Zezee.widya1112 Widya"
  },
  {
    "bootstrapped": true,
    "comment": "Sangat mustahil  kita ambil suara dengan stand up langtang mengatakan non blok dengan sikap yang tegas bu.. wong susah banget klo pidato masih aaa uuu aaa uu beda jauh apalagi di samain denganBung Karno ga balance ????",
    "classDimension1": "Non-Blok",
    "username": "Alfian Zahrul"
  },
  {
    "bootstrapped": false,
    "comment": "Emg betul klo kita tkut casta,,,,, dh condong ke barat.. Nnti kena embargo ,, minyakgoreng,, ambayar????",
    "username": "Lia Aprilia"
  },
  {
    "bootstrapped": true,
    "comment": "Maklomlah soalnya presiden RI cuma tukang mebel dan petugas partai ngk tau sejarah  negara yg di pimpin, jd yg lebih tau ya ketua partai,",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "BLACK JOKER"
  },
  {
    "bootstrapped": true,
    "comment": "Kenapa yahhh pak presiden gk memasukkan beliau jadi nominasi menlu....padahal otaknya cerdas mengenali sejarah NEGARA...belum lagi hatinya NETRAL. Gk kaya menlu saat ini otaknya pintar tapi GK CERDAS. Penampilannya ibu ini juga   gk berlebihan kek menlu sekarang. Hatinya ibu Netral dibanding ibu menlu sekrang",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Emma AS Silitonga"
  },
  {
    "bootstrapped": false,
    "comment": "wahyudi mantan pelawak perlu manggung buat bikin lawakan ...... tapi menghamburkan uang, menyebabkan kerusakan  dan mengorbankan nyawa manusia.ciri khas wahyudi !!!",
    "username": "all for one"
  },
  {
    "bootstrapped": false,
    "comment": "WAHAI SAUDARA MUSLIMINPerang akhir zaman sudah dekat kaum rum yang diceritakan Al Qur'an sudah di depan mata kalianperbanyaklah ibadah dalami ilmu ilmu agama Islam agar kalain tidak tersesat di akhir zaman inih.....",
    "username": "Egi"
  },
  {
    "bootstrapped": false,
    "comment": "Bu coni sama bossman mardigu diskusi bagus kali ya. Bossman tidak mendukung abstain bu coni pengen abstain",
    "username": "Endra Antara"
  },
  {
    "bootstrapped": false,
    "comment": "Jokowe sibuk mencari dana pindah rumah  , minyak guring, kedelai, vaksin.. klu ada pihak menentang kbijakan xa mka dibubarkan & di bunuh/penjarakan. Pengalihan isu kenaikan dgan mengguring berita dampak perang luar negri. Saking dongo & bonohxa kita rakyat indo dibelah dgn bentoran agama. Pdhal gampang tok menyelsaikan mslah indo cukup pecat mentri agama & kubur mak lampir hidup2",
    "username": "Pemburu Janda"
  },
  {
    "bootstrapped": false,
    "comment": "TOLONG PAK JOKOWI...MENLU SEGERA DIGANTI DENGAN IBU CONNIE DONG... MENLU SEKARANG TERLIHAT LOYO, TIDAK GREGET ORANGNYA ????",
    "username": "Wiena"
  },
  {
    "bootstrapped": false,
    "comment": "Mantap.bu.... harusnya dengerin kata lord rangga... Dari pada dia tuh bu.. yang manggut doang .. malah minta panjang kontrak keke",
    "username": "Riefone Kurniawan"
  },
  {
    "bootstrapped": false,
    "comment": "Jelas setuju dg opini dan analisa Bu Conie, memang fatal jika pemp indonesia bertendensi menyalahkan rusia, ceroboh!",
    "username": "Wahyu Abdul Malik"
  },
  {
    "bootstrapped": true,
    "comment": "Ibu ,Connie Rahakundini ,memang sepantasnya jadi menlu RI ,karena lebih faham ,sejarah & situasi politik dunia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "MANG DUYEH"
  },
  {
    "bootstrapped": false,
    "comment": "Pasukan yg disuruh berperang akan kalah dari Pasukan yg membela dan mempertahankan negaranya. Beda rasa....Pasukan yg meembela negaranya lebih kuat dari Pasukan yg disuruh menyerang.",
    "username": "Cahaya Timur"
  },
  {
    "bootstrapped": false,
    "comment": "Inilah ???????? dimana pemerintah dan rakyatnya tidak pernah sepaham...Uraaaaa????????????????????????????????????????????????????????????????????????????????",
    "username": "Adel Mesaya"
  },
  {
    "bootstrapped": false,
    "comment": "Pernyataan ibu connie hampir semua sependapat tentang bagian Unisoviet boleh pecah berbagai negara tetapi tetap pro russia dan tidak memihak barat , tetapi ada satu yg jadi tanda tanya buat saya , pendapat TNI tentang ibu kota memang seharusnya di disiplinkan , karena TNI POLRI Alat negara dan jauh hari ibu Connie bilang seperti itu , tetapi sekarang sepertinya ibu Connie memihak TNI POLRI berpolitik berarti ibu Connie menganggap TNI POLRI rakyat biasa? Apakah TNI bukan pertahanan terakhir negara yg seharusnya mengawal program pemerintah . Saya jujur sangat tidak setuju kalau TNI berpolitik kecuali jendral dan panglima itu pun harus berpolitik mengawal program pemerintah pusat atau presiden . Ingat ibu Connie junta militer MYANMAR Dia berpolitik dan mengajak semua tentara Myanmar untuk menumbangkan presidennya. Sepertinya ibu connie bijak untuk analisa negara lain tapi tidak bijak negara sendiri .",
    "username": "Kevin abinaya"
  },
  {
    "bootstrapped": false,
    "comment": "iya betull.... lebih baik tetap netral , dan gak salah kok kalo kita abstain . kalo memilih salah satu yah jadi panjang dehh .... karena akan selalu ada pro dan kontra .",
    "username": "Ayub Lindarto"
  },
  {
    "bootstrapped": false,
    "comment": "Setuju dengan ibu koni.langkah yg di ambil indonesia sangat ini sangat salah.karena tdk melihat. Kebelakang bahwa Rusia sangat membantu indonesia agar tdk di remeh kan. Oleh sekutu As dan rusia memberi kan bantuan alutsista.jdi sy pribadi menganggap rezim ini akan membawa masalah kedepan nya bagi indonesia..Bgi sy apa yg di laku kan rusia sudah bener.Rusia????????????????????????????????????????? - ukraina dan As dan skutu nya????????????????????????????????????????????????????????????????",
    "username": "Mat Nur"
  },
  {
    "bootstrapped": false,
    "comment": "Apapun alasannya yang dilakukan negara Rusia itu salah. sudah tidak zamannya lagi pertumpahan darah, berapa banyak masyarakat kehilangan anggota keluarga, kalau Rusia jago belajar sana sama Jepang, Cina, Korea Selatan dan banyak negara lain yang punya pengaruh melalui produk buatannya",
    "username": "Bohal Pangaribuan"
  },
  {
    "bootstrapped": false,
    "comment": "Yg dkung ukrine paling para kadrun cz kadrun gk paham sjrah klo rusia itu kawan shbat lama indonesia sjak bpk soekarno. Urrraaa sya dkung rusia",
    "username": "Gak Biasa"
  },
  {
    "bootstrapped": false,
    "comment": "Dari awal udah dibilangin Indonesia jgn ikut2an. Jgn bela 1 pihak. Lebih bagus kita ambil posisi yg aman2 aja. Gak usah ada bela siapa2.",
    "username": "YT Ilmu Sipil"
  },
  {
    "bootstrapped": true,
    "comment": "Sangat betul bu Connie,..yg saya tw qta negara NoN Block kok ini malah memilih ,,..ini plz d elit politik Indonesia harus koreksi kembali d",
    "classDimension1": "Non-Blok",
    "username": "Riko Setiawan"
  },
  {
    "bootstrapped": true,
    "comment": "20:40  sebenarnya maunya founding father itu lembaga yg dimaksud bu cony ada ..yang pada konstitusi UUD 45 asli yang sebelum Amandemen.Namanya dewan Pertimbangan agung DPAsayang karena kondisi  ORde lama saat itu yg pebuh konflik dan Orde Baru tidak men-shape dan mempertajam peran DPA , akhrnya peran DPA ini tumpul. Beruntung Orba kala itu punya CSiS. setidaknya masih lumayan lah...ketimbang gak ada.yang lebih parah di era Reformasi malah dibuang dan diganti dengan banyaknya Badan dan Lembaga tumpang tindih yg gak jelas boros anggaran.ini sekedar masukan :A. aktivkan kembali DPA b. dalam DPA terdapat komisi2 kecil sesuai dengan expertisenya dan diisi orang2 expert dibidangnya.misal1. Agama ... anggota DPA otomatis bila dia ketua MUI PGI KWI, PHDI wALUBi dll.2. Gubernur LemhanAS otomatis menjadi DPA3. Ketua BPS Badan Pusat Statistik Negara otomatis jadi anggota DPA (menjamin independesi keakuratan DATA jauh dari kepentingan ...misal data pertanian versi beda antar Mnetri pertanian dan perdagangan)4. ketua LIPI ...otomatis jadi anggota DPA5. Seluruh MANTAN PRESIDEN REPUBLIK INDOneSIA yang masih hidup..otomatis menjadi anggota DPA berfungsi menjamin pembangunan yg berkelanjutan dan mulusnya hanD over kekuasaan...mana tau ada agenda Nasional penting yg belum terselsaikan...JAdI GAK pERlU PRESIDEN ITU 3-4-5 x periode.6. Ketua BP7  (Badan Pembinaan Pendidikan Pelaksanaan Pedoman Penghayatan dan Pengamalan Pancasila .7 dst dst....yang dirasa perlu oleh Presiden.",
    "classDimension1": "Amanah Konstitusi UUD 1945",
    "username": "belajar saham"
  },
  {
    "bootstrapped": true,
    "comment": "Bangsa Indonesia berbudi luhur masak  ia lupa sejarah,, dan mnurut saya putin sudah di posisi yg bnar moga segera damai.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Sari Merta"
  },
  {
    "bootstrapped": false,
    "comment": "Amerika dengan segala pemikiran dan kelicikannya yang ingin menguasai dunia dengan politik egoisnya yang hanya memikirkan satu aspek semata yaitu kekuasaan yang berbalut kelicikan dengan memperalat suatu  negara.",
    "username": "Randy Welfinanda Channel"
  },
  {
    "bootstrapped": true,
    "comment": "Cucok dan bener banget apa yg diuraikan ibu Conni. Tebakan kami juga sama; dg menhan yg borong alutsista dr negara nato. kita didesign biar lebih ompong dr negara ttngga yg punya f35.Sejarah mngtakan yg dulu bikin TNI hebat itu rusia, bukan negara barat.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Tawon madu"
  },
  {
    "bootstrapped": false,
    "comment": "Nggak akan !!!! Hahahaha....perang dunia selalu pelakunya amerika....sekarang apakah amerika berani melawan ?????? Seharusnya pertanyaannya itu dulu....",
    "username": "Iwan"
  },
  {
    "bootstrapped": false,
    "comment": "betul tidak usah ikuti amerika sama nato. liat ukraina tdak ada yang mau mantu. mending kita kerja sama sama kelompoknya rusia atau kita berdiri sendiri perkuat pertahanan negara kita sendiri",
    "username": "Aswar Nyulle"
  },
  {
    "bootstrapped": false,
    "comment": "Ibu coni kita prihatinnya ke kemanusiannya, invasi juga pelanggaran internasional. Jgn ambisi kepentingan mengorbankan nyawa org mungkin itu pertimbangannya.",
    "username": "Reinhard Bonggapasau"
  },
  {
    "bootstrapped": false,
    "comment": "Benar kata bu coni coba rusia naruh pangkalan militer di perbatasan amerika apakah amerika mau nerima dengan senyum ??",
    "username": "I gede Mayun"
  },
  {
    "bootstrapped": true,
    "comment": "Tapi Atasnama kemanusiaan apapun alasannya, Rusia tidak boleh bertindak Brutan rakyak sipil banyak korban Tolong diralat dukungan untuk Ukraina hanya kemanusiaan ibu kini Makasi... ????",
    "classDimension1": "Kemanusiaan",
    "username": "Oloan Raja Guguk"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia bayak acaman dari negara tetangga cino, Australia, Malaysia Singapura Indonesia harus buat rudal antar benua biar di segani",
    "username": "Wenny 28"
  },
  {
    "bootstrapped": false,
    "comment": "Indonesia jgn jadi marah rusia, rusia sudah baik kok ke Indonesia, betul tuh pikiran bu cony dan pak hikmanto, kita gak boleh menghakimi, isunya di PBB kita ikut menghakimi",
    "username": "dans 8368"
  },
  {
    "bootstrapped": true,
    "comment": "??????????????????????...pemerintah yg plin plan bin plonga plongo akan merusak politik luar negeri indonesia,emang apa yg didpt indonesia dr AS,Eropa dan NATO,mgkn rezim dak pernah belajar sejarah.350 th kita dijajah eropa(lwt belanda),trs bgmn inggris dg congkak bombardir Surabaya,hng kita pernah diembargo Amerika.rezim bloon tdk mewakili rakyat indonesia,pdhal cm Rusia yg sll pasang badan bela indonesia selama ini.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Jhon Tobat"
  },
  {
    "bootstrapped": false,
    "comment": "Bu connie seorang analis yang akurat menurut saya melesetpun cuman 2 atau 3 persen..cerdas... ???????????????????????????????????????????????????????????????????????? Ura",
    "username": "BACOT LOE MONYET"
  },
  {
    "bootstrapped": false,
    "comment": "Kok kenapa sih seluruh profesor dan logika berpikir para pemangku kebijakan gak se cerdas ibu dan yg lain. Kok kita ikut setuju bahwa itu invasi kok ikut ikutan amerika dan nato",
    "username": "Riki Zaeni"
  },
  {
    "bootstrapped": false,
    "comment": "Indo lagi ngelawak dukung Ukraina? Kok bisa bodo banget :)Kalo pernag dunia 3 beneran terjadi bisa rugi indonesia ????",
    "username": "Novan Aditya"
  },
  {
    "bootstrapped": false,
    "comment": "Betul kata ibu conie...pemerintahan kita sekarang kualitasnya jauh nyubl3k kebalikannya di saat zaman fuonding father kita...",
    "username": "Narasi Bebas..."
  },
  {
    "bootstrapped": false,
    "comment": "Perang terbukti merenggut korban nyawa harta dn benda .. bu corny yg terhormat jgn mentang2 rusia prnh membantu indonesia trus melegal kan pembunuhan rakyat ukraina dn penjajahan oleh rusia laknat",
    "username": "Muhammad Saat"
  },
  {
    "bootstrapped": true,
    "comment": "Maklum Indonesia takut di embargo Amerika.Russia di lupakan bagaikan lupa kacang sama kulit nya.Bikin Indonesia tida ada harga diri di mata dunia.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Yoga Ga"
  },
  {
    "bootstrapped": true,
    "comment": "Nyatanya emang Nato beraninya sama negara kecil , sekrang Nato cuma ngomong doank ngga akan berani berperang lawan Russia, Russia punya Nuklir terbanyak dan mereka sangat kompak dan berani , jelas lah ukraina sejarahnya bagian dari Unisoviet, nato mau nyaplok kena kepret jelas sama russia. Russia bodo amat Ukraina mau jadi negara sendiri tapi jangan gabung nato itu sama saja menghianati tanah leluhur Unisoviet.",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Kevin abinaya"
  },
  {
    "bootstrapped": false,
    "comment": "Ya sekarang kan posisi negara ini masih nyusu sama barat, takut ditandainURAAA  ???????????????????????????????????? ??????",
    "username": "iqbal afghani"
  },
  {
    "bootstrapped": false,
    "comment": "Yg menyulut perang itu Nato bukan rusia.. Rusia cuma mengamankan negaranya. Dasar ukraina mau aja di jadikan negara boneka Nato. Ayo rusia saatnya hancurkan politik barat Usa",
    "username": "Untaka Un"
  },
  {
    "bootstrapped": false,
    "comment": "bu Connie di duetin dengan bossman mardiquWP bahas geopolitik dunia buat kawasan Pasifik Indonesia, cocok",
    "username": "Abdul Basith"
  },
  {
    "bootstrapped": true,
    "comment": "Setuju lht kepentingan negara hasil dukung pola balanceng dan ingat Rusia  sejarah kita dulu. D bantuan nya jgn termakan eporia mamarika hanya pencitraan polisi munafik dunia",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "riduan riduan"
  },
  {
    "bootstrapped": true,
    "comment": "Tolong Bu Mega copot aja petugas partai dari jabatan presiden karena telah melupakan jasanya presiden Soekarno ????????????",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "togog ngrokok"
  },
  {
    "bootstrapped": true,
    "comment": "Pemempin sekarang tidak tau sejarah dn buta akan  politik... Sama kayak presiden ukraina latar belakangnya pelawak... Jadinyaa yaaa gitu... Menganggap peenyataan Putin itu hanya lelucon/lawakn....",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "One nbx"
  },
  {
    "bootstrapped": true,
    "comment": "Soksokan mendukung ukraina , ,  sudh berbuat apa ukraina terhadap Indonesia.... Soal kemanusiaan Okeee kami paham,  kalau itu maksud anda.... Tapi 99% masyarakat Indonesia akan Tetap mendukung Russia ....karena Russia Tidk ada niatan untuk menguasai Dunia... Tidk seperti mama rika....",
    "classDimension1": "Kemanusiaan",
    "username": "One nbx"
  },
  {
    "bootstrapped": true,
    "comment": "Saat anda sang presiden ukraina bicara warga Palestina boleh di invasi israel. Sekarang anda dapat hukum karmaNegara anda merasakan invasi sekarang. Sekarang anda tau sakitnya di invasi rusia. Maju terus rusia pantang mundur Go go goURA !!!",
    "classDimension1": "Standar Ganda Negara Barat",
    "username": "CCTV Alsa Sutan"
  },
  {
    "bootstrapped": true,
    "comment": "Amerika juga punya sejarah membantu Indonesia terbukti jepang hancur di bom nya hirosima nagasaki .. Indonesia psti dijajah jepang smpe skrg kalau amerika gk jatuhkan bom atom di jepang.. bangsa yg jujur psti ingat sejarah",
    "classDimension1": "Sejarah Rusia-Indonesia",
    "username": "Muhammad Saat"
  },
  {
    "bootstrapped": false,
    "comment": "Presiden plonga plongo jangan bandingkan sama presiden Soekarno Bu???????????? Ir Soekarno cerdas pemberani",
    "username": "togog ngrokok"
  },
  {
    "bootstrapped": false,
    "comment": "Ini bukti org2 ahli militer dan geopolotik di blkg jokowi isinya org2 gak bener.... termasuk menhannya.. gak punya mental   bernegara kyk bung karno....",
    "username": "made setiawan"
  },
  {
    "bootstrapped": false,
    "comment": "ha ha ...memang sekarang ini rezim nya rezim understandar......urusannya  cuma infrastruktur....mau bicara di PBB bgmn bahasa inggrisnya saja ngga bisa ...pemahaman geopolitik geostrategiknya ....lemah .....yang maju paling Menlu....bukannya menyerahkan ke Menlu....piye jal",
    "username": "Jatmikobudi 61"
  },
  {
    "bootstrapped": false,
    "comment": "Gw siap terima janda2 dan gadis2 ukraina, sekalian gw mau kiloin tank-tank dan jet yg jtoh d ukraina.",
    "username": "Alfian Rayz25"
  },
  {
    "bootstrapped": false,
    "comment": "nara sumbernya ga seimbang,,,,yg pasti kemenlu punya pertimbngan lain, bukan masalah bela ukraina/NATO, dan mau bermusuhan dg rusia,,,ayo belajar mikirrrr!!!!!",
    "username": "Saluxs JR"
  }
]
