[
  {
    "comment": "Bagi saya Putin sangat Bener untuk melindungi Negara nya dari ancaman yang akan datang...... BRAVO RUSIA.....BRAVO PUTIN!!!!!!!!",
    "username": "IndraZh@ng"
  },
  {
    "comment": "??????? ????, ??? ???????????? ??????. ??? ??????? ?????, ????????? ?? ?????? ??????, ????? ? ??? ?????? ? ? ????????? ??????? ? ?? ?????????, ????????? ?????? ???? ???????, ????????? ?????? ????????? ?????? ? ????? ????? ??????????????? ???????????? ? ??????? ????????..",
    "username": "KIDS TOYS IDN"
  },
  {
    "comment": "Lebih baik Indonesia Jgn ikut campur Kita harus menjaga hubungan baik dengan Russia ?? ??????",
    "username": "Lina Kaydan"
  },
  {
    "comment": "Yang jelas Rusia lebih cinta pada rakyat'nya, sungguh pemimpin yg bijak dan berani",
    "username": "Karsum Rd"
  },
  {
    "comment": "? ?? ????? ?????????????? ?????? ??????????? ?????? ?? ??????? ?????, ??????? ????????? ????????????? ????????????",
    "username": "R.Yongky Hendrawan"
  },
  {
    "comment": "Semoga Indonesia tidak terjebak dalam perang Ukraina dan Rusia...Indonesia tetap menjadi negara yg netral... Politik luar negri Bebas aktif...",
    "username": "syahri azhar"
  },
  {
    "comment": "Saya sangat salut dgn Rusia yg mmbela membela rakyatnya.",
    "username": "Ahmad Wahyudi borneo"
  },
  {
    "comment": "Saya sangat salut pada pak presiden putin selalu suport rakyat & negaranya yang di usik negara lain sama halnya indonesia saya bangga jadi warga indonesia yang kaya halnya dengan apa yang ada & selalu jadi penengah negara lain tidak mau ikut campur dalam suatu masalah bravo indonesia????",
    "username": "tiopakusadewa"
  },
  {
    "comment": "Semoga Allah SWT Berikan kedamaian keselamatan kepada warga Negara Rusia, Dan cepat damai dengan Ukrania Amin",
    "username": "Manusia Gaib"
  },
  {
    "comment": "Kl presiden Ukraine belum menyerah wajib bagi rusia untuk menyerang tanpa henti. Bravo Russia",
    "username": "Street Music"
  },
  {
    "comment": "inilah Negara kita... Inilah negara kita. Intinya Semoga tahun depan INDONESIA PUNYA PEMIMPIN TEGAS PEMBERANI NETRAL BERNYALI DALAM URUSAN PERANG ANTAR NEGARA.  SEKARANG RUSIA /PRESIDENNYA MATI\" MELAWAN KEKEJAMAN ISRAEL DAN AS.. D TAMBAH UKRAINA...  RUSIA PUNYA PEMIMPIN SOLID PINTAR TEGAS.. DAN GA TAKUT PADA NEGARA MANAPUN MESKI EKONOMI RUSIA SEMAKIN SULIT. TAPI BAPAK PUTIN TETEP MAJU DEMI 1 TUJUAN MEMBELA SEMUA UMAT MUSLIM / NON MUSLIM YG D BANTAI SAMA YAHUDI... PRESIDEN PUTIN SEKALI LAGI MENCERMINKAN SIFAT SOLID KAYAK PRESIDEN NOMER 1 INDONESIA... DARI ARUS BAWAH RAKYAT INDONESIA UNTUK NEGARA RUSIA.. TERUS BERJUANG SEMOGA ALLAH MELINDUNGI NEGARA RUSIA. ",
    "username": "Arek Jubel"
  },
  {
    "comment": "Salut dgn pendirian rusia yang tidak takut dgn negara besar.smoga ukraina cpt berdamai",
    "username": "Winanto A. S"
  },
  {
    "comment": "Sebuah kekacauan Politik Dunia, bila menghimbau Rusia menarik Meliter dari Ukraina. Yg harus dibenahi PBB, adalah sikap NATO dan USA tentang kebijakan politiknya yg mau menang sendiri, dan ikut campur semua urusan Negara lain. Disinilah letak kedaulatan Negara terusik. Politik NATO dan Amerika Serikat, menerima Ukraina menjadi Anggota NATO, menimbulkan ketegangan dan kerawanan Politik dan Keamanan Rusia, dlm jangka panjang.",
    "username": "Herman Ibrahim"
  },
  {
    "comment": "Putin sudah sabar dan tak kurang berdiplomasi serta mengingatkan ukraina..Nato..AS..bahkan PBB. Karena itu kita patut abstein (mendukung secara tidak langsung Rusia) karena dia terancam.",
    "username": "Harnowo kang"
  },
  {
    "comment": "Mohon pak putin dan smua warga rusia..Jangan dengarkan omongan si plonga plongo ngaciro.Dia cm petugas partai.Kami smua warga indo cinta rusia?",
    "username": "Avila v"
  },
  {
    "comment": "Biarpun presiden menentang Rusia,\"Saya masyarakat\"I support Russia and the chechen.Good luck Russia/putin???from??",
    "username": "Dutpop Indonesia"
  },
  {
    "comment": "Saya Sebagai warga Indonesia mengharapkan pemerintah Indonesia meminta PBB membuat resolusi agar Israel menarik seluruh pasukan dari Palestin, krna itu sangat tidak beradap. Dan mengembalikan dataran tinggi Golan ke Suriah, serta tidak merudal Suriah",
    "username": "???? ?????"
  },
  {
    "comment": "indonesia harus menjaga sikapnya senetral mungkin , jangan sampai ikut terlalu jauh ..",
    "username": "Yedi Purwojati"
  },
  {
    "comment": "Saya menganggap kenapa dunia terlalu sibuk dengan urusan Internal Rusia dan Ukraina, sedangkan tindakan kekejaman zionis Israel terhadap Palestina yang sdh lama terjadi. Sampai sekarang banyak dunia yang cuek dengan kekejaman Israel tersebut. Saya atas nama orang Indonesia mendukung aksi operasi militer Rusia ke Ukraina. Slava Rossii ???? ?? ???? ?? ????",
    "username": "Silvan Rizky US"
  },
  {
    "comment": "Indonesia jangan ikut ikutan Ukraina di serang semua bereaksi tp kalau palestina di serang semua tutup mata mana ke adilan negara dunia biarkan kepala pemerintah yg ikut ikutan tp kami rakyat indonesia medukung rusia",
    "username": "Putri Chaniago"
  },
  {
    "comment": "Seharusnya Indonesia bersifat Netral jaga hubungan baik dengan rusia.Putin sudah benar melindungi Negara dan rakyatnya  nya dari ancaman yang akan datang.... BRAVO RUSIA ...BRAVO PUTINsungguh pemimpin yang bijak dan berani.",
    "username": "Rojali PRSI"
  },
  {
    "comment": "Sebagai nkri kita, bapak jokowi wajib menunjukkan kemampuannya arah haluan pola pikir saraf yang sebenarnya visi&misi bernegara sahabat nasional&internasional.",
    "username": "Sidabutar Marihot"
  },
  {
    "comment": "Indonesia bersikap netral karena Indonesia adalah negara cinta damai...peperangan hnya meninggalkan sisa sisa yg sia sia bersikaplah baik demi kedamaian untuk tujuan yg lebih baik... Masalah ini adalah masalah kemanusiaan dan misi perdamaian jngn ada penyesalan diakhir penindasan",
    "username": "Mia Aulia"
  },
  {
    "comment": "?? ????? ?????????????? ?????? ??????????? ???????? ??????????? ??????????? ????",
    "username": "Amir Udin"
  },
  {
    "comment": "Gue dukung Rusia,dia punya pemimpin yg baik , bertanggung jawab",
    "username": "Ricx Dewa"
  },
  {
    "comment": "Saya dukung pakde puttin,, kasih paham sama PBB pakde?????",
    "username": "skatetomotiv"
  },
  {
    "comment": "Saya sangat menyesal indonesia ikutan menyetujui resolusi PBB ,,,URAAA?????",
    "username": "Sugeng Widianto"
  },
  {
    "comment": "Indonesia memegang teguh pd para pemimpin terdahulunya, yaitu politik luar negeri netral (merujuk pada KTT non blok)",
    "username": "bang_band official"
  },
  {
    "comment": "Hasbunallah wani'mal wakil  , semoga konflik russia dan ukraina cepat berakir dan semoga mereka cepat damai amin yarobbal alamin.",
    "username": "Mariyamarsya Mariyamarsya"
  },
  {
    "comment": "?, ????? ?????????, ????????? ??????????? ??, ??? ?????? ???????? ?????, ????? ? ????????? ???????... ????",
    "username": "canda tawa"
  },
  {
    "comment": "Semoga semua damai sejahtera aamiin. Indonesia cinta damai, negara netral tidak memihak siapapun",
    "username": "Euis Diani"
  },
  {
    "comment": "Hajar terus bosss??,jgn pikirin ??,pemerintah kami dlm tekanan,para preman dunia,rakyat ?? sebagian mendukung Rusia,?,uraaa..uraaa,????????",
    "username": "Sapri Sapri"
  },
  {
    "comment": "ya Allah selamat kan kedua negara Ukraina dan Rusia semoga tuhan segerah memberi jln yg terbaik",
    "username": "Bossquen Bossquen"
  },
  {
    "comment": "Mari kita sama sama berdoa kepada yg kuasa agar Russian dan Ukraina segera berdamai agar jangan bertambah banyak lagi yg menjadi korban.",
    "username": "Jimmy Anus"
  },
  {
    "comment": "Indonesia negara kecil gak usah ikut2an urusan negara dewasa yang udah mapan,urusin aja dalam negeri biar minyak goreng mudah di dapat,rakyat butuh aksi nyata dan segera bukan ikut2an ngurusin negara lain,jangan rakyat terus yang di bebani macam2 buat nyumbang ke negara,ngurus apa2 aja masih pakai bpjs sok2an mau ikut campur urusan rusia",
    "username": "Andy Andrians"
  },
  {
    "comment": "Indonesia memang dari sejak merdeka selalu menjunjung tinggi kemanusiaan,,, saya bangga punya negara Indonesia yg selalu bebas aktif,,,membela kaum lemah,,, i love you Indonesian",
    "username": "Tilik Hati Telaumbanua"
  },
  {
    "comment": "Semoga Allah, melindungi para tentara yg jihad di jalan yg di ridhoi allah. Love RUSIA........ From Indonesia. Urraa....... Uraaa.. Uraaa..",
    "username": "Feri Setyawan"
  },
  {
    "comment": "Negara mana yang mau di tindas pasti g mau.pasti presidenya akan mempertahankan negrinya. melindungi rakyatnya. stop perang",
    "username": "cah youtuber DS utama"
  },
  {
    "comment": "Saya lebih percaya pemerintah Rusia dari pada pemerintah IndonesiaBravo ?? om putin???",
    "username": "unna116"
  },
  {
    "comment": "Indonesia sudah mulai masuk jebakan NATO, padahal rusia sudah bisa membuka titik keburukan ukraina, sangat disayangkan keputusan Indonesia dalam hal ini",
    "username": "sugandi affandy"
  },
  {
    "comment": "Dukung Rusia aja,muak liat negara barat!! seenaknya saja!",
    "username": "Zlatan Ibrahimovic"
  },
  {
    "comment": "Langkah Rusia sudah tepat dalam tindakannya melindungi rakyat dari ancaman Ukraina yg bersekutu dengan NATO.Perang memang bukan langkah yg baik tapi ukraina sudah di peringati namun menolak maka perang jadi jalan terakhir.Bravo Rusia urraa",
    "username": "Narasi Piningit"
  },
  {
    "comment": "Kami tetap dukung Rusia karna rakya adalah segalanya bagi pemimpin karna rakyatnya bukanlah musuh yang harus  ditindas membela rakyat keputusan yang tepat dan benar",
    "username": "May Saroh"
  },
  {
    "comment": "Mantap,ini yg diharapkan olh seluruh masyarakat dunia,hidup berdamai sangat indah di mata Tuhan dan mata dunia.Tuhan memberkati.",
    "username": "Margaretha Nuwa"
  },
  {
    "comment": "Banyak yg tidak tahu kalau sebenarnya yang bisa mendamaikan perang Rusia dan ukraina yaitu indonesia tapi tergantung Presidennya....seperti yg dialami pak soeharto mendamaikan perang serbia",
    "username": "Hendra Prayitno"
  },
  {
    "comment": "Indonesia terlalu dalam mencampuri urusan Rusia sebaiknya pemerintah Indonesia memilih netral biar lebih aman",
    "username": "sapu jagat"
  },
  {
    "comment": "We Love Rusia.We really love the president of Russia, even though I'm originally from Indonesia. Jokowi passed.",
    "username": "Damar Angga Darma"
  },
  {
    "comment": "kalo aku lebih dukung vladimir putin karena pas nabi muhammad saw di hina putin membela umat islam jadi menurut saya lebih baik indonesia netral jangan terlalu ikut campur karena itu bisa menyebabkan hubungan indonesia dan rusia terputussalam damai semuanya??",
    "username": "FAHRI GAMING RF"
  },
  {
    "comment": "Sy kurang paham mengenai keputusan wakil Indonesia di resolusi PBB, apakah ada tekanan eksternal sehingga keputusannya sangat bertentangan dgn sikap negara non blok. ?",
    "username": "ibnu fawzi"
  },
  {
    "comment": "Saya bangga sama pak jokowi yang sedar betapa pentingnya kemerdekaan dan kedaulatan mana2 negara termasuk ukraina yg tidak seharusnya di ceroboh negara lainnya....walaupun satu bangsa rusia ukraina tapi punya negara sendiri....kalau negara2 dunia membenarkan tujuan rusia...bermakna satu hari nanti negara2 terkuat di dunia boleh melakukan perkara yang sama...malaysia indonesia juga walapun sudah merdeka boleh di ceroboh negara terkuat di dunia....itulah sebapnya perang ini tidak boleh di biarkan...bimbang akan menjadi kebiasaan perang buat negara terkuat dan punya nuklear.....semoga rusia ukraina damai dan memajukan negara masing2......rakyat ukraina juga terang2 tidak senang dengan serangan rusia...ukraina mahu negara sendiri...sama juga dengan malaysia indonesia mahu negara sendiri yang merdeka dan berdaulat.. ...rusia tidak boleh paksa rakyat ukraina terima kemahuannya rusia....jelas rakyat ukraina tidak suka....",
    "username": "Bushcraft Camping Fishing"
  },
  {
    "comment": "Negara kita jangan sampai di dalangi amerika. Negara kita bisa mandiri dan pemerintah harus tegas tanpa ada campur tangan asing",
    "username": "Sahudi Rizky"
  },
  {
    "comment": "Indonesia harus netral fokus pada Palestina karena penjajahan di atas dunia harus di hapuskan",
    "username": "EL Chanel"
  },
  {
    "comment": "Jaga nama baik indonesia yang sejak dulu harmonis dengan rusia dikala jaman pak seokarno?uraa??",
    "username": "Hilman Ahmadi"
  },
  {
    "comment": "Indonesia GK perlu ikutan.... Tetep lah sahabt dngan baik persaudaraan.. Bravo ????????",
    "username": "Bujang Ambyar"
  },
  {
    "comment": "bang Putin memang keren kayak bang Pitung pemberani ?",
    "username": "Endang Sucahya"
  },
  {
    "comment": "Rusia tak terkalahkan ..         Rusia jayaRusia maju????????",
    "username": "Sukria Sayatisiregar"
  },
  {
    "comment": "salut untuk keputusan Pak Jokowi kepada Rusia.h.menandakan kewibawaan RI dan mengedepankan azaz kemanusiaan dan cinta damai tanpa agresi atau penjajahan sesuai amanat UUD 45..mantap juga utk Menlu dan Perwakilan RI di PBB.",
    "username": "dominikus cik99"
  },
  {
    "comment": "Kalau Indonesia punya wajah (seakan bagian dari komunitas Internasional , meski pura2 ) demgan apa yg dlakukan Eropa, AS dan sekutu nya ttg tekanan, ancaman ke negara kita.  Abstain adalah  lamgkah aman,  setuju adalah negara ini penuh kepalsuan tanpa mengingat sejarah dan jati diri bangsa. Kemunafikan dr wajah pemerintah kita sendiri,  spt contoh  menantang China di Natuna tapi dbelakang menjamu China utk investasi,  akuisisi Freeport dsb tapi lemah melawan CATSA dan tekanan politik AS,  begitu dg Eropa yg melarang CPO Indonesia masuk,  eh ngurus harga minyak goreng kalah sm pengusaha nya. Dl saya salut dg pemerintah ini,  ternyata salah besar. Pemerintah skrg hanya sibuk menjilat kemana mana hanya utk menunda keamanan politik,  yg ujung nya adalah keselamatan ekonomi . Sayang demgan cara menggadaikam harga diri bangsa . Spt ibarat pepatah ,  tanpa harga diri dan kedaulatan yg Anda pertahankan dengan keras, negara ini kosong tanpa isi dan bisa dhargai negara lain.",
    "username": "Rony SS"
  },
  {
    "comment": "Indonesia harus netral, jgn smp krn kperpihakan kpd slah 1 negara, akn kena imbasnya,",
    "username": "Bumi Langit"
  },
  {
    "comment": "??????? ???????? ?? ???, ???????, ?? ??????? ???? ????? ?? ???? ? ??????? ?? ????? ??????, ????? ?? ???????? ?? ??? ????????? ??????? ??? ?????-???? ????????? ???????? ?? ????? ????????? ??????. ??? ????? ?? ??????. ??? ?????? ? ?????? ? ???????? ?????? ? ??????????.",
    "username": "Uyo Official"
  },
  {
    "comment": "Damai sajalah karena itu sangat merugikan seluruh dunia",
    "username": "Umar Umar"
  },
  {
    "comment": "Saya dukung Rusia ???? smoga target untuk menangkap hidup/ mati presiden lawak Ukraina segera tercapai...uraa ???",
    "username": "Putri Ramadhanti"
  },
  {
    "comment": "Untul saat ini pak putin lebih pintar dr siapapun..",
    "username": "Andika Piis"
  },
  {
    "comment": "Saya rasa sikap putin benar dia berusaha melindungi negaranya,jika Indonesia mengalami seperti rusia pasti rakyat Indonesia juga bersikap seperti putin,semoga rusia menang",
    "username": "Dewi Pramudya"
  },
  {
    "comment": "seharus nya indonesia jangan ikut campur dan jangan terlalu di kontrol sama amerika",
    "username": "bahagia walupun sederhana"
  },
  {
    "comment": "tindakan mr putin sudah benar untuk melindungi negara dari kejahatan barat,,dan memerangi zionis yahudi yg kejam membantai umat islam ,,bravo bapak putin",
    "username": "ASORIMBA Rimba"
  },
  {
    "comment": "Indonesia sudah kehilangan LEGITIMASI sebagai NEGARA NON BLOK, ketika kini selalu mengekor ke negara negara Barat dan kehilangan KENETRALANNYA, DPR HARUS SEGERA MENGGUNAKAN HAK BERTANYA KEPADA PRESIDEN!!!Yang menyimpang dari Politik Luar Negeri Yang Bebas dan Aktif yang selama ini menjadi acuan politik Indonesia menghadapi polemik dunia.",
    "username": "Raihan"
  },
  {
    "comment": "Mantap...dan terimakasih atas dasar kemanusiaan bagi rakyat Ukraina dan mengecam tindakan diktator Putin yg tidak menghormati kedaulatan serta keputusan Ukraina sebagai negara yg berdaulat.Indonesia ku mantap mengambil sikap.",
    "username": "Wenfli Ricardo Hutasoit"
  },
  {
    "comment": "Salut sama om putin dimi setara semua maklum hidup di dunia..",
    "username": "Adi Junaedi"
  },
  {
    "comment": "PAPUA ?? UKRAINA. TUHAN BEKERJA ATAS SEMUANYA. AMIN ??",
    "username": "MUHAMMAD"
  },
  {
    "comment": "Presiden yang memerangi negara lain demi kedaulatan bangsanya jauh lebih Mulya dari pada presiden yang memerangi rakyatnya sendiri demi kadaulatan bangsa lain",
    "username": "Nur Faiza"
  },
  {
    "comment": "Gw dukung rusia karna dia memuliakan dan menghormati umat muslim...mantap",
    "username": "ino Trisno"
  },
  {
    "comment": "Seharusnya Zelensky menyerah saja pada russia,karena :1. 'Big data' yang katanya 100 juta lebih pasukan sangat puas dan ingin melanjutkan peperangan ini,sebenarnya hanyalah propaganda tanpa data dari mentri nya.2. Demoralisasi pasukan mereka sekarang sangat tinggi,karena susah nya memasak perbekalan dikarenakan minyak goreng yg langka serta mahal.3. Diblokirnya pembelian pasukan,dikarena jual beli harus disertai BPJS.4. Terhambatnya pemberitahuan akan masuknya tentara russia ke kota-kota,dikarenakan larangan pemakaian TOA.5. Pasukan lebih memilih mengantri minyak goreng daripada ikut berperang.",
    "username": "Rama And"
  },
  {
    "comment": "Tindakan Rusia benar untuk melindungi negara nya dari pengaruh asing",
    "username": "Dewi Sri"
  },
  {
    "comment": "Saya harap indonesia tetap menjadi negara netral dan tidak ikut campur urusan mereka",
    "username": "Baim Natusha"
  },
  {
    "comment": "Luar biasa INDONESIA ?Selalu mendukung \"KEMERDEKAAN\" disetiap NEGARA BERDAULAT ?",
    "username": "Pande Kusuma"
  },
  {
    "comment": "Biarkan Jokowi sendiri yg tarik mundur tentara Rusia dari Ukraina, RAKYAT INDONESIA TERUS DUKUNG RUSIA AGAR BEBA DARI CENGKRAMAN NATO DAN SEKUTUNYA, BRAVO RUSIA ????????????",
    "username": "Gatot Adam"
  },
  {
    "comment": "Hidup adalah pilihan....maka kita harus memilih.....BRAVO RUSIA.....",
    "username": "Konang Jati"
  },
  {
    "comment": "Maju terus pantang mundur Rusia, kami di Indonesia mendukungMu",
    "username": "Syawaluddin Harahap"
  },
  {
    "comment": "Saya bangga sama presiden rusia Always support rusia ???????",
    "username": "ukie ukiee"
  },
  {
    "comment": "Kenapa indonesia ragu kalau janji allah itu benar.. Saya hamba allah yakin kalau janji allah itu benar dan allah maha kuasa atas segala sesuatu.. Maju lah saudara ku umat muslim di dunia ini.. Belah umat muslim di dunia ini insya allah akan indah pada waktunya amin ya allah..  Ingat lah dan yakin lah kalau janji allah itu benar dan allah maha tau..  Tidak ada tuhan selain allah allah maha besar",
    "username": "Yudha Samawa"
  },
  {
    "comment": "Saya setuju keputusan Indonesia karena ini demi kemanusiaan.. Bukan hanya persahabatan antar negara keputusan yang sangat bijak Indonesia merdeka",
    "username": "Bendrong Boncosan"
  },
  {
    "comment": "Indonesia sebaiknya tidak terlalu ikut campur dalam perang rusia dan ukraina krn minyak goreng saja pemerintah susah mengatasi terlalu banyak korupsi.",
    "username": "Nirwana Chaidir"
  },
  {
    "comment": "Indonesia Harus Bersikap Netral Tidak Berpihak Pada Salah Satu Negara Walaupun Indonesia Punya Sejarah Bisa Merebut Irian Barat Dari Tangan Belanda Atas Bantuan Rusia",
    "username": "Rudi Widianto"
  },
  {
    "comment": "Bangga ku punya presiden Jokowi cth pemimpin yg teguh & bijaksana, sangat paham nilai2 perdamaian & batasan2 Kedaulatan tiap2 Negara, tindakan putin adalah sikap penjajah egois & kriminal dimata dunia & UU PBB.",
    "username": "takasemura"
  },
  {
    "comment": "YA JELAS LAH GA SETUJU...ORANG ABIS BELI PESAWAT DARI NATO...BLOM LAGI DIKASIH HIBAH KAPAL PERANG DARI KORSEL",
    "username": "Alinaa Store"
  },
  {
    "comment": "Yang menentang kan presiden, kalo rakyatnya mah dukung rusia ??????",
    "username": "ivan djanny"
  },
  {
    "comment": "Akhirnya RI mendukung Ukraina dgn 141 negara lainnya telah menyetujui resolusi PBB agar Rusia menghentikan perang dan menarik pasukannya dari Ukraina tanpa syarat .... Save Ukraina ?",
    "username": "antobonn70 bonn"
  },
  {
    "comment": "Indonesia lebih baik netral & non blok.Jadilah diri sendiri.",
    "username": "Sanni Husni"
  },
  {
    "comment": "??????????, ??? ?????? ??????????? ???????????? ???????? ?????? ?????? ???????.  ?????? ????????????? ?????????",
    "username": "Mr Prank TV"
  },
  {
    "comment": "Saya salut dengan negara yang terang-terangan mendukung rusia",
    "username": "bandhit gank"
  },
  {
    "comment": "Klw gk bs bantu rusia indonesia netral aja.dmn harga dr negara rusia harus mundur.maju trssss rusiaaaaaa.  Presiden putinn lanjutkan perjuangan anda.doa rakyat indonesia bersama anda.maju trssss",
    "username": "Diodoni Lukynanta"
  },
  {
    "comment": "Saya bangga dengan Presiden Indonesia Pak Jokowi karena mendukung perdamaian dan perang itu sangat lah membuat masyarakat menderita",
    "username": "Denny Tambunan"
  },
  {
    "comment": "Kami salut oleh kpd BPK Jokowi Widodo yg sllu melindungi negara Ukuraina. Sesungguhnya bpk Jokowi Widodo tau bahwa negara Ukuraina negara yg di berkati TUHAN YESUS. kmi masyarakat kmu pak Jokowi. Kmi sllu bangga sama kmu?Bravo bpk persiden RI?",
    "username": "Luruskan kebenaran"
  },
  {
    "comment": "Perang apalagi invasi hrs dihentikan krn tdk ada yg diuntungkan dan bentuk tdk menghormati kedaulatan negara lain......",
    "username": "Anti Diet"
  },
  {
    "comment": "Terimakasih kepada pak Jokowi yg sudah melayani negara, dan kini mendekati akhir periode kepemimpinan. Mohon kiranya kita Indonesia tidak mengusik urusan negara Rusia, kerna masih banyak ketimpangan didalam negeri sendiri. Apabila Indonesia punya hak intervensi negara luar, justru Amerika serikat pantas mendapatkannya yg sudah banyak membuat kerusakan di negara mayoritas Islam dengan slogan propaganda teroris yg ditujukan ke negara mayoritas islam.",
    "username": "Madestara Hutabarat"
  },
  {
    "comment": "Biarin aja tidak setuju, mayoritas masyarakat Indonesia mendukung russia  menghajar boneka USA",
    "username": "Andra Sakra"
  },
  {
    "comment": "Kita perlu pemimpin yg tegas untuk kedaulatan negaranya Urraaaa.....!Bravo Rusia",
    "username": "denni nainggolan"
  },
  {
    "comment": "Indonesia harus netral.. Jika disuruh memilih, Kami rakyat Indonesia jelas lebih mendukung keputusan Rusia??",
    "username": "Speedy ID"
  },
  {
    "comment": "Apa gak sadar negara kita udah digodok godok negara   barat.yaitu A.s..lebih baik netral saja.",
    "username": "nanda darmawan"
  },
  {
    "comment": "Semoga aja persiden Indonesia tidak salah ucapan dan salah  langkah  atau ikut campur",
    "username": "Ranniah Jahra"
  },
  {
    "comment": "kita NKRI hati2 harus Arif n bijaksana tdk pro2an....netral saja ..jgn nyampur2 urusan intrn Ukraina dn Russia nanti bahaya dn termasuk plnggaran juga sdh masuk nyampur2 tanah orang lain kita yg repot nanti nuklir lwt NKRI lenyap dlm sekejap ditelan lautan Pasifik n Atlantik spt tenggelamnya benua antlantis...???",
    "username": "dina awalia"
  },
  {
    "comment": "Akan lebih bijak indonesia netral, karena mereka lebih tahu   dgn urusanya masing\".",
    "username": "sukolilo Npl"
  },
  {
    "comment": "Bawa keinginan Rusia d PBB jika Indonesia memang ingin kedua belah pihak menghentikan peperangan atau lebih baik Netral jgn ikut campur.",
    "username": "Gadogado Digoda"
  },
  {
    "comment": "Jangan campur tangan urusan orang lain yang tidak tahu akar masalahnya. Urusan dlm negeri saja kusut, lebih baik sejahterakan rakyatnya sprti apa yang dilakukkan Putin dgn rakyatnya.",
    "username": "Robi Cahyadi"
  },
  {
    "comment": "Sangat di sayangkan, lebih baik jgn banyak ikut campur soal Rusia dan Ukraina.  Jaga hubungan baik dengan Rusia.",
    "username": "AMM Chanel"
  },
  {
    "comment": "Lanjutkan Om Putin ????.... URAAAAAAAA hajar antek barat ???????????????????????????",
    "username": "zenno haes"
  },
  {
    "comment": "Suatu negara jadi kebiasaan mengecam negara orang.tapi lupa yg terjadi di negaranya sendiri,baik politik keamanan dn keadilan yg masih amburadul",
    "username": "Ria Kristinawati"
  },
  {
    "comment": "Aku harap peresiden bersikap adil pada kedua belah pihak, karna mereka adalh korban dari mereka yg licik",
    "username": "Zikrul Zikrul"
  },
  {
    "comment": "hati hati dalam mengambil tindakan pak bos. jangan sampai kami rakyat jadi korban.",
    "username": "bina cipta karya properti"
  },
  {
    "comment": "Bangga punya presiden seprti Putin,tegas cerdas, memikirkan rakyatnya dari pada asing",
    "username": "mas busro"
  },
  {
    "comment": "Indonesia harus dukung Rusia, Warga Indonesia siap Dukung Rusia dr kekejaman Amerika dan Nato...Dan ambil alih Ukraina..",
    "username": "Aa Wawan Alfateh"
  },
  {
    "comment": "Indonesia harus netral indonesia punya sejarah?????",
    "username": "Rustam"
  },
  {
    "comment": "Saya rakyat indonesia mendukung penuh rusia semoga rusia segera mencapai tujuanya .Semangat terus pakde PUTIN .URAAAA dan pakde putin adalah idola indonesia",
    "username": "fhandie prasetya"
  },
  {
    "comment": "Indonesia tetap jaya dan harus mengadakan perdamaian untuk Rusia dengan ukraina",
    "username": "NKRI harga mati"
  },
  {
    "comment": "Tolong jangan terlalu ikut campur masalah rusia vs ukraena, indonesia jangan tercebak permainan nato dan sekutu, indonesia harus netral....",
    "username": "alisa ARMY"
  },
  {
    "comment": "Semoga mereka damai, Rusia mengakui hak orang Ukraina",
    "username": "Bima covering"
  },
  {
    "comment": "Yg minta tarik pasukan bukan Indonesia,tapi pemerintah nya.saya peribadi mendukung kemerdekaan Rusia.allahuakbar",
    "username": "Siti Nurpidaya"
  },
  {
    "comment": "Kami rakyat Indonesia mendukung Rusia, jika pemerintah kami tdk mendukung, silahkan Rusia mau berbuat apa kpd pemerintah/pejabat yg ada, kami persilahkan...",
    "username": "Omar Alphard"
  },
  {
    "comment": "Yg jelas jangan ikut campur karena dalam negeri kita tak baik2juga rakyatnya semakin sulit .",
    "username": "Muhammad Amin"
  },
  {
    "comment": "Indonesia harusnya netral...kita sering dibantu Rusia,terutama menjelang dan awal awal kemerdekaan",
    "username": "Hanafi Hana"
  },
  {
    "comment": "Uuurraaaaaaaaaaa.....kami pun ingin punya pemimpin seprtimu pak putin....??????",
    "username": "Asep stevent"
  },
  {
    "comment": "Sungguh berita yang bodoh , Indonesia harus netral saja pak",
    "username": "Drian Zz"
  },
  {
    "comment": "Indonesia harus dukung Rusia karena Rusia ada teman baik  kita dari dulu indo jangan ikut campur terlalu jauh",
    "username": "Anjar Prayogi"
  },
  {
    "comment": "Mantap INDONESIA. Stop perang,karena perang hanya menyengsarakan umat .",
    "username": "REPUBLIK"
  },
  {
    "comment": "Lanjutkan Rusia..Amerika takut kalau ada yg menyaingi mereka",
    "username": "Rasyid rasyid"
  },
  {
    "comment": "YANG PALING BENAR .. HENTIKAN PERANG .. PENCETUS PERANG BERARTI PEMBUNUH MANUSIA .. CIPTAKAN DAMAI BAGI DUNIA... DUNIA BUTUH KASIH SAYANG BUKAN PERANG",
    "username": "PROJOBOWO"
  },
  {
    "comment": "Sebagai umat Islam kita harus cinta damai itulah Indonesia sebagai negara yang cinta damai",
    "username": "DAMAS REYNALDI"
  },
  {
    "comment": "Indonesia,,jngn ikut campur,,Cukup melihat,Dan jngn usil dngn negara yg berperang,,Ntr jd bumerang sama negara kita",
    "username": "NUR AZIMI HT"
  },
  {
    "comment": "Mungkin karna Indonesia takut kena dampak jika mendukung atas tindakan Rusia. Tapi ga tau dampak hubungan diplomatik dengan Rusia. setelah Indonesia menyatakan sikap tidak se7 nya serangan Rusia ke Ukraina",
    "username": "Suheru Heru"
  },
  {
    "comment": "Kita harus berani dan harus bersatu, kita indonesia adalah negara kaya tapi kita sering di adu domba dan sering dimanfaatkan negara lain, ingett!!! Jiwa kita indonesia jangan ada rasa takut kita harus bersatu karna kalau kita sudah bersatu kita akan menjadi kuat, russia adalah contoh bagi kita bahwa jadi orang jangan terlalu ramah sehingga bisa di bodohi oleh orang yg pura pura rama!!!.",
    "username": "Moba Raigenzz"
  },
  {
    "comment": "Keptusan rusia benar.untuk negaranya.agar tdk semena mena negara barat amirika dan nato tersebut.RUSIAN IN THE BEAST salam dari rakyat???RUSIAN?????",
    "username": "Umar Atob"
  },
  {
    "comment": "Waduh,, saya fikir masyarakat indonesia malah lebih dukung apapun yg rusia lakukan terhadap barat dn nato",
    "username": "Corona Anjing"
  },
  {
    "comment": "LANJUTKAN MR. PRESIDENT PUTIN.. URAAAAAAAA ?????? ?????",
    "username": "Thrya"
  },
  {
    "comment": "Waduh,kita gk usah ikut2an, akan membuat kita terseret secara tdk langsung terhadap salah satu pihak.mending kita no vote aja.",
    "username": "batosainx samurai"
  },
  {
    "comment": "Saya salah satu warga negara Indonesia menentangnya resolusi PBB, Om Vladimir Putin lanjutkan gempur terus Ukraina bravo Rusia ??????? URAAA",
    "username": "Teguh Santoso"
  },
  {
    "comment": "Meski saya warga Indonesia tapi saya se7 dengan tindakan presiden Rusia yang tegas.",
    "username": "Suheru Heru"
  },
  {
    "comment": "saya dukung rusia tapi  biarlah negaraku netralingat kata2 bung karno  dan pengalaman palestina .. majulah rusia",
    "username": "heknoy ifan"
  },
  {
    "comment": "Rusia seharusnya kembali ke tempat asal.tiada hak untuk menjajah Ukraine. Dunia pun setuju.",
    "username": "John John"
  },
  {
    "comment": "Salut sama p Putin atas ketegasanya  urraaaa ,saya warga indonesia",
    "username": "Cipto mk Cipto mk"
  },
  {
    "comment": "Seharus nya Indonesia netral aja,,,,,jgn ikut campur,negara lain,,,,lebih baik urusi Papua aja",
    "username": "Gaya Hayu"
  },
  {
    "comment": "Tolong pakde jangan menghancurkan persahabatan yg sudah di bangun oleh Ir. Soekarno .",
    "username": "Lergo B"
  },
  {
    "comment": "Negara sendiri saja Tidak Benar satu baru mau Ikut campur negara lain...Bravo Rusia?",
    "username": "Apoetinip Uropmabin"
  },
  {
    "comment": "Indonesia hanya bisa mendoakan bukan untuk ikut campur soal konflik yg ada di ukraina dan rusia. Virus aja blom beres di negara kita,,",
    "username": "Joni Setiawan92"
  },
  {
    "comment": "Kami mendukung rusia, yg brani lawan sekutu yg adidaya, merusak dunia",
    "username": "HIKMAH MULIA"
  },
  {
    "comment": "Semoga Indonesia bisa membaca momen ini & segera merdeka beedailat.",
    "username": "Petani Nusantara"
  },
  {
    "comment": "sebaiknya tidak terlalu ikut campur.. tidak taukan itu jebakan atau bukan.. saya fikir indonesi harus benar benar netral?",
    "username": "igay thea"
  },
  {
    "comment": "Indonesia Jagan ikut campur.cukup netral Saja.jangan sampai terjebak.nkri cinta damai",
    "username": "dodi hartadi"
  },
  {
    "comment": "Indonesia HARUS dukung RUSIA. DAN JANGAN TERLALU LEMBEK, KALAU RUSIA PASTI AKAN PERANG, BILA ADA YANG MENGHILANGKAN TAPAL BATAS NEGARA. SAMA SAJA DENGAN MENABUH GENDERANG PERANG.",
    "username": "Mas Sofyan"
  },
  {
    "comment": "Indonesia merdeka atas bantuan Rusia,saya harap pemerintah Indonesia tidak melukapan itu,urraa Rusia ??",
    "username": "Vijay Adhee Sakti"
  },
  {
    "comment": "Indonesia sebaiknya netral... Dlm menyikapi kondisi kedua pimpinan negara yg sdng memamerkan egoisme dan hawa nafsu, kita cukup doakan saja semoga mereka sadar.",
    "username": "Afka Agnudepa"
  },
  {
    "comment": "Tapi masyarakat Indonesia tidak setuju Rusia menarik pasukan .justru masyarakat Indonesia mendukung Rusia hancurkan ukaraina",
    "username": "Mamay Andi"
  },
  {
    "comment": "Ga usah ikut2 ...tetap netral...jangn perkeruh suasaana...tetap ..URAAAAAAAAAA??????????",
    "username": "ichikkiwir ichi"
  },
  {
    "comment": "????????????..Mending perangi koruptor dah dari pada ikut campur  konflik russia-ukraina..  itu lebih bijak guna kemajuan Indonesia.",
    "username": "Hijazymahmud Official"
  },
  {
    "comment": "Macem apa pemerintah ini !!! Rusia invasi ke Ukraina koar koar membela Ukraina.....Giliran Israel invasi ke Palestina malah diam saja tanpa kata !!!#kami_rindu_keadilan",
    "username": "muhammad syaifudin"
  },
  {
    "comment": "INDONESIA TIDAK BOLEH IKUT CAMPUR DALAM KOMLIK RUSIA DENGAN UKRAINA..STOP PAK JOKOWI, LEBIH BAIK KITA FOKUS UNTUK KMAJUAN NEGARA KITA SENDIRI",
    "username": "Lie lie"
  },
  {
    "comment": "Tetep dukung rusia, salut gua sama presiden rusia, never give up P.putin",
    "username": "Agus Supret"
  },
  {
    "comment": "indonesia fokus akan kesejahteraan rakyatx pasca convid19.gk usah ikut\"soal perang....dari pada sibuk mikir perang mending urus saja kebutuhan petani pupuk semakin mahal dan langka",
    "username": "cahya Ningrum"
  },
  {
    "comment": "Seharusnya pak Jokowi juga mendesak untuk Ukraina mengganti pemerintahan nya yg netral.. yg tak condong ke barat.. maka perang akan berakhir",
    "username": "Aris Man"
  },
  {
    "comment": "Perdamaian perdamaian ,,banyak yang cinta damai,,,tapi perang semakin rame,,",
    "username": "Boy Saja"
  },
  {
    "comment": "Ini baru nmanya presiden..... Mantappppp tegassssss",
    "username": "Arief rachman Hakim"
  },
  {
    "comment": "Banyak orang Indonesia ga bisa bedakan posisi PBB dan NATO, yang mereka tau mereka semua barat, padahal setuju dengan PBB bukan berarti berpihak ke NATO atau kubu apapun, kasihan anak indo miskin pengetahuan",
    "username": "appi"
  },
  {
    "comment": "yang bantu indonesia biasanya rusia,jangan lah kalau bisa dirusak hubungan baik sama rusia.jangan juga negara yang yang terus memperjuang kan indonesia itu di tekan nanti kalau sudah rusia tidak perduli sama indonesia baru ngerasa...",
    "username": "Alucard Ganteng"
  },
  {
    "comment": "saya mendukung apa pun keputusan  pak putin..,,,krna dia hnya mengamankan negara nya dari ancaman nato...lanjutkan perjuangan mu pak putin...uraaa...",
    "username": "Wan La nye"
  },
  {
    "comment": "Pemerintahnya dukung pbb, rakyatnya dukung rusia.....",
    "username": "Rimba Putra dewa"
  },
  {
    "comment": "Kita indonesia bisa apa,kita gk punya kemampuan menghentikan perang,kita cuma bisa duduk aja ,gk bisa apa apa",
    "username": "Dayak 81"
  },
  {
    "comment": "seharusnya kita sebagai negara yang netral , tidak berkomentar",
    "username": "Bagus Hutomo"
  },
  {
    "comment": "Saya setuju dengan apa yg di lakukan Mr Putin.....hanya rusai yg terbukti menjaga kehormatan suatu negara dari eropa dan amerika.",
    "username": "Js roni"
  },
  {
    "comment": "Putin lebih peduli rakyatnya dari ancaman barat..sebelum semua terjadi,",
    "username": "IRFIN HO"
  },
  {
    "comment": "Pak jokowi,,,yang terjadi biarlah terjadi,,,,semua itu udah kehendak alloh swt,,",
    "username": "Bocil ndeso"
  },
  {
    "comment": "Saya sebagai rakyat indonesia,,,Jangan ikut campur urusan orang lain,,,benahi saja negeri ini...Minyak goreng lagi susah pak presiden",
    "username": "INDONESIA BERSATU"
  },
  {
    "comment": "Indonesia harus ingat di masa unisoviet mendukung dan membantu Indonesia melawan belanda saat di irian barat",
    "username": "JEJAK YOGI"
  },
  {
    "comment": "Secara negara harus netral tp pribadi tetep pro rusia",
    "username": "hamzi hobys"
  },
  {
    "comment": "Jangn dengerin pbb .ayo rusiaaq maju terussss ?????????????? URAAAAAAA",
    "username": "xx bluee"
  },
  {
    "comment": "Ayo indonesia... Jngan berpihak.. Netra lah... Uraaaa.. Hidup rusia",
    "username": "bian Bio 88"
  },
  {
    "comment": "Klo tdk diserang bangsa USA dan NATO ngelunjak,dan selalu mengganggu negara negara pesaing nya.",
    "username": "Saka Ananta"
  },
  {
    "comment": "Jangan urus urusan negara lain yg kita belum tau pasti penyebab dr terjadinya perang tsb,mending urus saja dulu urusna dlm negri yg masih menumpuk permasalahannya",
    "username": "DUO Lagaga"
  },
  {
    "comment": "Kami siap Bantu Ukraine.Dari segi menutup dan merusak semua radar peralatan perang komputer sistem rusia, baik SATELITE etc.Love Ukraine.",
    "username": "CHANNEL KITA JOIN US"
  },
  {
    "comment": "Ingat Ukraina adalah negara yang selalu mendukung zionis atas tenbakan warga sipil palestina.bagi saya Ukraina sama dengan israel.gempur terus Ukraina???.",
    "username": "Pejihat"
  },
  {
    "comment": "Saya 100% dukung Rusia ... Karena Ukraina pernah mendukung invasi militer Israel ke Palestina 70 tahun yang lalu",
    "username": "Muhammad Isra 12"
  },
  {
    "comment": "Jokowi jgn sok keras , lawan KKB aja ga beres sok peringaattkan negara maju nti kenak rudal  , udah gak ponya rudal nuklir modal mental tempe aj",
    "username": "p m"
  },
  {
    "comment": "Seharusx pemerintah Indonesia jangan ikut campur urusan rusia dan Ukraina..",
    "username": "ggggg"
  },
  {
    "comment": "Pemerintah jgn terlalu ikut campur ,,,apalagi Indonesia tdak memiliki hubungan politik dgn kedua negara itu,biar warga aja yg ngirim dukungan ke Twitter nya om Putin?",
    "username": "Dindha Lestari"
  },
  {
    "comment": "Mantap indonesia ?Kecam rusia supaya tarik mundur pasukannnya.Bravo ?????",
    "username": "Blood Bath"
  },
  {
    "comment": "sangat disayangkan pakde ikut dukung resolusi, padahal rusia lbh banyak pengaruh bagi indonesia",
    "username": "farida agustina"
  },
  {
    "comment": "Indonesia kok ikut campur sih.Kalo gk mau dukung sahabat setidaknya jadilah netral...Dimanfaatin kok mau",
    "username": "Dinda Nurlistia"
  },
  {
    "comment": "Saya Secara pribadi dan keluarga mendukung penuh Rusia. Urra",
    "username": "???? ?????? ?????? ??????"
  },
  {
    "comment": "BRAVO RUSIA, INDONESIA AKAN SELALU BERSAMAMU #URAAA",
    "username": "della Putri aulia"
  },
  {
    "comment": "Rusia memang negara besar kuat!!! TPI jika Rusia meminta bantuan jangan tinggal diam!!! Ingat berapa kali Rusia pasang badan demi membela negara kita.",
    "username": "Umbaran Farm Jaya"
  },
  {
    "comment": "maju terus mamang vladimir putin, kedaulatan negara harga mati",
    "username": "Satria"
  },
  {
    "comment": "Indonesia jangan bodoh mendukung Amerika dan sekutunyaDukunglah Rusia jika tidak mau bersikaplah netral jangan mau di atur barat",
    "username": "DUNIA ONLINE"
  },
  {
    "comment": "Ratakan pak Putin ..Allah SWT dan pasukan rum akan selalu ada ..",
    "username": "KHAIDIR"
  },
  {
    "comment": "Saya menyesalkan pemerintah indonesia...kenapa harus ikut campur....kenapa tidak netral....apa malah gak kasihan rakyatmu kalau suatu saat negara kita terseret dalam masalah ini....",
    "username": "Ardi David"
  },
  {
    "comment": "Indonesia netral aja jangan ikut2an dukung sana dukung sini, perbaiki dulu pemerintahan yg korup baru mikirin yg lain",
    "username": "Salman Hidayat"
  },
  {
    "comment": "Lanjutkan Rusia, waktunya buat kamu, jgn mau ditekan",
    "username": "PANSER WAFA"
  },
  {
    "comment": "Ngapain Indonesia ikut campur ini jelas tindakan benar yg diambil Rusia ..sebelum mereka tertekan oleh barat maka Rusia memberikan shyokterapi di awal",
    "username": "JON & JOE"
  },
  {
    "comment": "Saya sebagai rakyat jelata berharap markowi gak ikut� karana lebih banyak masalah di dalam negeri yg harus di benahi seperti antri minyak goreng dan sulitnya kedelai",
    "username": "Habibi Ima99"
  },
  {
    "comment": "Jokowi tidak perlu urusi Rusia dan Ukraina semoga saja mereka cepat berdamai, Jokowi harusnya cepat selesaikan masalah Papua",
    "username": "Mustafa dg lala Dg lala"
  },
  {
    "comment": "Saya sebagai warga indonesia pengen deh ganti warga Rusia soalnya pemimpin nya good?",
    "username": "Kandagaming"
  },
  {
    "comment": "Indonesian di jajah GK ada tuh negara yg membantu ? Indonesia merdeka hasil jerih payah pengorbanan yg banyak bukan di bantu negara jadi netral aja sih setiap negara bisa mengatasi masalah nya masing masing GK usah ikut terlibat konflik mereka",
    "username": "Sollem TV"
  },
  {
    "comment": "indonesia jgn ikut campur.RUSIA itu baik kepada indonesia.jgn gegabah ke RUSIA.",
    "username": "Yayat hidayat tulloh yayat"
  },
  {
    "comment": "Habis lah sudah tak ada persahabatan LG sama Indonesia, tak ada yg bela Indonesia. AS & nato jngan lh d harap, omong kosong semua,",
    "username": "Andri Irmawan"
  },
  {
    "comment": "Terlihat jelas kejahatan - kejahatan NATO di timur tengah dan Afrika, jika bukan Rusia yang memulai siapa lagi ? NATO harus di beri pelajaran. Begitu halnya apa yang mereka lakukan selama puluhan tahun di Afghanistan, Palestina dan Negara\" di Afrika.",
    "username": "aku diam dan kata"
  },
  {
    "comment": "Saya mau Indonesia netral ya jangan terlalu ikut campur Rusia dan ukraina",
    "username": "abil Fida"
  },
  {
    "comment": "Koreksi min! Bukan INDONESA yang ingin mr. Putin untuk menarik pasukannya dari Ukraina tapi jokowi.Catat: Jokowi tidak mewakili suara mayoritas Rakyat INDONESIA.Uraaaaa ??????",
    "username": "?"
  },
  {
    "comment": "Indonesia/pemerintah jngan jd pahlawan kesiangan dahh,, bersikap netral aja. Urusin aja minyak langka, penyakit merana, & berantas koruptor",
    "username": "Bastian Nur"
  },
  {
    "comment": "Indonesia tak usah ikut campur biarkan saja yg penting kita slalu menjalin sma kedua belah pihak,,,Jokowi aneh\" saja biarkan saja karna kita tidak pernah tau kalo sesama batu mrekatuh,,,",
    "username": "Moshi Darat"
  },
  {
    "comment": "Jika terjati sesuatu antara rusia dan indonesia yg mengakibatkan rakyat mka pemimpin lh yg bertanggung jwab karna ikut campur dngn mnentang rusia",
    "username": "Abidin Arazka"
  },
  {
    "comment": "Netral saja lah..... ngapain ngikutin Amerika! Rakyat Indonesia dukung Rusia untuk menjaga kedaulatan negaranya!! URAA!!! ????",
    "username": "PENA LANGIT"
  },
  {
    "comment": "Semoga pemimpin indo skrg ga merusak kerjasama Rusia Indonesia yg udah dijalin sejak lama, dan menjadi negara non blok. Kalo pemimpin indo skrg pilih ikut campur tangkep aja nih pak Putin",
    "username": "Asmah yulianti"
  },
  {
    "comment": "Rusia i love indonesia saya setuju bila kedaluatan negaranya di usik",
    "username": "Yudi Joe"
  },
  {
    "comment": "Ingat kiblat kita dalam melakukan politik luar negeri bebas aktif yang sedari dulu di tegakan persiden Soekarno yaitu mendukung perdamaian dunia",
    "username": "Muh Hidayat"
  },
  {
    "comment": "Saya setuju bahwa invasi dan penyerangan, penjajahan terhadap suatu bangsa yg berdaulat harus dilawan bersama,Indonesia menentang penjajahan suatu bangsa, sesuai dgn pembukaan undang2 dasar Indonesia yg berbunyi: bahwa sesungguhnya kemerdekaan itu ialah hak segala bangsa  dan oleh sebab itu maka penjajahan diatas dunia harus diharuskan krn tdk sesuai dgn frikeadilan dan frikemanusiaan.",
    "username": "Qqrt Sm"
  },
  {
    "comment": "Rusia ?? saya rasa keputusan yang diambil oleh presiden Putin benar tegas dan berani..........",
    "username": "Andika ngawur"
  },
  {
    "comment": "Jgn ikut campur terlalu dalam nnti rugi sendiri negara kita kalau sampai tidak bershabat lagi dengan rusia",
    "username": "Rici ri Ciri"
  },
  {
    "comment": "majuuuuu aja pak putin?jangan dengarkan media kompor meleduk, mencla mencle ra karuan",
    "username": "hendri sutrisno"
  },
  {
    "comment": "Kmi dri indonesia mndukung kbijakan Rusia'vladimir putin pemimpin tangguh dan bertanggung jawab'",
    "username": "Anthon's DT TURBO 130HT"
  },
  {
    "comment": "PBB tolong kalu mau netral. Itu jangan setengah setengah. Ingatt Gimana nasip negara Palestina yang dari dulu sampai detik ini di jajah tanpa henti oleh Israel",
    "username": "Kondang Kondang trend 01"
  },
  {
    "comment": "Rusia menunjakkan bahwa dia negara yang berdaulat, ini baru negara",
    "username": "Angga Prayogo"
  },
  {
    "comment": "Harusnya jokowi bijak juga harus bersikap tegas pada ukraina agar ukraina mengurungkan niat untuk menjadi anggota nato",
    "username": "rivan damara"
  },
  {
    "comment": "Indonesia mending netral ajah,kalo di PBB pun bilang ajah no Coment,mending urusin ekonomi sendiri dulu sebelum terjadi inflasi ekonomi di indonesia, karena bahan pokok naik yang nggak jelas penyebab harga naik nya kenapa.",
    "username": "Ahmad Sihabuddin"
  },
  {
    "comment": "Rakyat Indonesia minta pemerintah menormalkan minyak goreng ?",
    "username": "Dior Ribben"
  },
  {
    "comment": "Presiden yang benar.  Rusia mesti tarik pasukannya dari Ukraina. Menlu kita keblabasan. Setuju invasi Rusia ke Ukraina. Hebat.",
    "username": "potank bara"
  },
  {
    "comment": "Ambil hikmahnya atas aksi rusia ini, supaya barat gak semena mena dan gk ada yg merasa jd Polisi Dunia....",
    "username": "Mursal Mobile"
  },
  {
    "comment": "Indonesia takut bila tidak ikut amerika dan eropa...walaupun mereka tak mau mentrasfer teknologi....",
    "username": "Yemi Tular"
  },
  {
    "comment": "Tolong pak jokowi jangan ikut campur biarlah vladimir putin yang mengatur negaranya indonesia cukup mendukung rusia saja",
    "username": "fhandie prasetya"
  },
  {
    "comment": "Mantap presidenku pak Jokowi salam presiden seumur hidup",
    "username": "tulusnaga naga"
  },
  {
    "comment": "Hajar trus pak Putin Sanksi\" PBB sudah tidak benar alias tidak adil Indonesia yg ikut menyetujui itu presiden bukan dari kami rakyat Indonesia kita beda pendapat",
    "username": "pemburu kejahatan"
  },
  {
    "comment": "Beberapa pemimpin negara mengejar pujian dunia tidak masalah mengorban kan kemerdekaan rakyat sndri..Di dunia luar di sanjung tp didalam rakyat nya merana",
    "username": "Alfie Khair"
  },
  {
    "comment": "Sudah lah jangan cari muka, Indonesia harus netral, jangan nambah beban pikiran rakyat",
    "username": "Sirzech"
  },
  {
    "comment": "Payah sih, klo negara sendiri blm tertata baik, trus sibuk sama negara lain, ? parah sih negara Indonesia ini?Kenapa tidak beritakan daerah di negara kamu yang blm cukup pembangunan? ?Memang Payah sih negara ini?",
    "username": "Arnold muspel"
  },
  {
    "comment": "Urusi negara sendiri dulu dan rakyatnya....setelah aman dan sejahtera negri ini....baru keluar untuk mengurusi yang lain ...dapur sendiri belum ngebul masih mengurusi dapur orang lain...",
    "username": "patih zaman"
  },
  {
    "comment": "Katanya Indonesia netral kenapa warga tanah air membela Rusia, netral kan gak harus ad yang membela",
    "username": "Dandi Boot"
  },
  {
    "comment": "Sy tidak setuju klo Rusia  menarik pasukannya dr Ukraina.  Sy sangat setuju klo Rusia menarik pelatuk bom nuklirnya ke Ukraina.",
    "username": "Farul Khan"
  },
  {
    "comment": "Beruntunglah rakyat  RUSIA punya pemimpin yg begtu cerdas.",
    "username": "PEMBURU ANGGUNGAN"
  },
  {
    "comment": "Bravo rusia....saya rasa indonesia terlalu jauh melangkah....",
    "username": "Aang Kemot"
  },
  {
    "comment": "Indonesia harusnya gak usah ikut campur masalah Rusia-ukraina... Fokuskan saja permasalahan dalam negri dlu . pikirkan minyak langka dan mahal , BPJS, toa adzan dll masih segudang permasalahan dalam negri. Gak usahlah ikut campur, ingat Indonesia pertama kali merdeka satu-satunya negara yg menawarkan bantuan dan mengajak kerjasama bilateral adalah Rusia .",
    "username": "Anak Nusantara"
  },
  {
    "comment": "Sy dukung damai,karena prang itu membunuh genarasi bangsa bangsa kedepan dan prang itu pekerjaan orang setres",
    "username": "Zal Cell"
  },
  {
    "comment": "itulah kenapa jangan mau bekerja sama dengan org luar yg tamak, contoh russia negara nya maju tanpa harus kerja sama dengan para nato, karna mereka tau ujung2 nya tidak bisa apa2 dibawah kekuasaan mereka",
    "username": "Diana Anna"
  },
  {
    "comment": "Saya tak setuju dengan sikap Indonesia... Kita tidak bisa memihak nonblok aja seperti yg di kumandangkan Presiden pertama Indonesia.... Kita nonblok mengedepankan damai itu wajib...",
    "username": "Denny Laurens"
  },
  {
    "comment": "Sekedar dukung bolh...Tpi tetap Netral..Biar sama2 aman...Adil kan",
    "username": "herlina Sari sari"
  },
  {
    "comment": "Sebaiknya indonesia tidak usah ikut campur dan bersifat netral saja... Urus saja masalah minyak goreng biar harganya kembali setabil?",
    "username": "Donny Phu"
  },
  {
    "comment": "Baiknya indonesia urus kartu bpjs saja dan omicron siluman.. gak perlu ikut campur perang gak akan kuat militer indonesia lawan rusia..",
    "username": "Rio Brandi"
  },
  {
    "comment": "Hajarrr truss hancur kan ukraina dan yg  ndukung nya,maju trusss!!",
    "username": "Weldi Hadadi"
  },
  {
    "comment": "Netral aja, jangan nanti imbasnya malah ke rakyat yg kena. Dan ingat masa lalu kita dengan Unisoviet kyk gimana",
    "username": "Acep D Basupati"
  },
  {
    "comment": "Sebenarnya kita netral saja... Toh keadilan di PBB juga tebang pilih.... Negara asia harus fokus ke permasalahan nyata seperti ekonomi... Kita sudah cape kolonialisasi barat di asia... Jika mereka berperang cukup doakan saja... Jangan ikut campur dan salah langkah jika hanya akan merugikan... Jikapun perang dunia terjadi... Sebagai negara netral kita harus punya rencana bertahan dan bangkit dari segi ekonomi... Mungkin tepatnya menjadi pelayanan ekonomi saat kondisi memburuk... Kemungkinan juga ada segi kesempatan berbagai sektor ekonomi barat kita ambil alih... Bukan mencari kesempatan diatas penderitaan... Tapi hal ini wajar dan lebih sopan daripada politik konflik untuk keuntungan...  Bukan ikut perang, keberpihakan, dan pernyataan keikutcampuran yg akan menambah terpuruknya negara sendiri kedepannya...",
    "username": "Denia Carisha"
  },
  {
    "comment": "Lebih takut bank central dan keroconya dari pada membela yg benar...",
    "username": "Rendy Cabe"
  },
  {
    "comment": "Jgn ikut campur dlm konflik rusia-ukraina. Presiden rusia lebih paham apa\" yg terbaik buat negaranya.",
    "username": "dedy plipurlara"
  },
  {
    "comment": "Urusan dalam negeri aja ruwet, mau jadi pahlawan kesiangan. Pemerintah, kamu luar biasa!!!!!!! ?????",
    "username": "Bia Farzana"
  },
  {
    "comment": "Pemerintah sebaiknya netral.. biar +62 yg URRAAAAA dan bravo Rusia...",
    "username": "Bambang Sugiantoro"
  },
  {
    "comment": "Udah pak de.. gak sah ikut2 an..Pikir aja masalah di negrimu ini.. bagaimana caranya agar tdk memperbanyak utang . Dan tidak menaungi para koruptor.",
    "username": "Abdus Somad"
  },
  {
    "comment": "Dunia berlomba2 membentuk pasukan Senjata Dan Nuklir...  Trus Kalau tidak dipersiapkan buat perang,  mau Di Pakai apa...",
    "username": "Nara Ventura"
  },
  {
    "comment": "Menurut. Pendapat. SayaIndonesia. Jaangan.takutSama. Negara. ManapunUrusan. Prang. Itu. HakmerekaYang. Penting. Tidak. Merugikan. Rayat. Indonesia",
    "username": "Supriatna Emprit"
  },
  {
    "comment": "PUTIN SOSOK PRESIDEN YANG DIHARAPKAN MASYARAKAT !!!",
    "username": "Ryan Racher"
  },
  {
    "comment": "Israel yg bertahun tahun menjajah Palestina aja pada tutup mata jadi Indonesia tidak usah ikut campur urusan perang Rusia dan Ukraina sedang kan Alustista TNI sebagian besar dr Rusia..",
    "username": "Tomy Pilun"
  },
  {
    "comment": "Pemerintah Indonesia mengkhianati rakyat Indonesia sendiri.Padahal negara negara musuh Rusia adalah pendukung OPM yg membantai TNI Polri dan masyarakat sipil.",
    "username": "Wahyu Hartanto"
  },
  {
    "comment": "Semua negara' pada sibuk.. membela Ukraina, Palestina di bantai 74  tahun'..kemana aja.. negara'\" Eropa yang protes..",
    "username": "Zainal abidinsyah Zainal"
  },
  {
    "comment": "Lebih baik kita indonesia diam..atau beri sumbangan pangan ke rakyat ukraina dan juga beri sumbangan keguguran ke tentara pejuang Rusia yg sdh..itu kan Adil",
    "username": "Abu Chek"
  },
  {
    "comment": "Saya sangat setuju kalau putin bombardir INDONESIA, krna tidak bisa netral dalam hal apapun, jangan buat RUSIA marah sama indonesia,,, ingat",
    "username": "nono chanel"
  },
  {
    "comment": "TIDAK ADA SATU NEGARAPUN ATAU PBB BISA MENGHENTIKAN PERTIKAIAN ANTAR NEGARA KECUALI SALAH SATU ADA YG MENANG DAN KALAH BARU BISA BERHENTI.CONTOH SAJA PALESTINE DAN ISRAEL SAMPAI SEKARANG BELUM ADA YG MENANG TERUS BERTIKAI.",
    "username": "Hermansyah Herman"
  },
  {
    "comment": "RUSIA NEGARA SANGAT BERDAULAT..... GAK SEPERTI NEGARA KAWAN AKRAB RUSIA YANG GAK PUNYA PENDIRIAN",
    "username": "Wijianto Gapuk"
  },
  {
    "comment": "Kita ga usah ikut campur deh mending nanti takut mempengaruhi persahabatan russia indonesia",
    "username": "Asslam Yodevinn"
  },
  {
    "comment": "Indonesia jngn ikut campur rusia dan ukriana, biar dia rng selesaiin masalah dia rng sendiri, lbh baik indonesia mikirin di negara nya sendiri karna konflik dngn malasia, isu baru2 ini ...",
    "username": "film bioskop"
  },
  {
    "comment": "Indonesia terpaksa dan di paksa oleh barat.tapi kami tetap dukung Rusia..uraaaa",
    "username": "Setiawan Heru"
  },
  {
    "comment": "Banyak negara yg. Mengharapkan agar rusia menarik mundur pasukannya, ini adalah suara Tuhan, dan saya sangat setujuh. Dominus vobiscum.",
    "username": "Boxing"
  },
  {
    "comment": "Indonesia jangan ikut campur Rusia vs Ukraina,, urus saja urusan dalam negri hingga selesai.. urus negara sendiri juga susah ??",
    "username": "yanpuse channel"
  },
  {
    "comment": "Seandainya Ukraina tidak bersekutu dengan barat tidak mungkin Russia nyerang Ukraina masalahnya kan itu menurut berita",
    "username": "Ibu Fiqih"
  },
  {
    "comment": "Sehat selalu pak putin..smoga allah selalu mlindungi dan smoga bisa mualaf sblm meninggal.aamiin",
    "username": "Isma"
  },
  {
    "comment": "Indonesia lebih baik.jngn ikut campur,apalg tujuan Rusia adalah urusan negaranya",
    "username": "Lina Verieana"
  },
  {
    "comment": "RUSIA THE BEST  URAAAA SEMANGAT RUSIA PANTANG MENYERAH GEMPUR TERUS SAJA  TANGKAP PRESIDEN UKRAINA HIDUP ATAU MATI MERUSAK KEDAULATAN RUSIA",
    "username": "Harisah Harisah"
  },
  {
    "comment": "Putin is the best.. saya dukung putin.. Dan indonesia gegabah mengambil keputusan atau di desak dari sono.. Always putin",
    "username": "Guntur Maulana"
  },
  {
    "comment": "Kalau Rusia sdh menarik pasukannya., bisa bisa nanti yg dikirim rudal nuklir nya..., waow lebih dahsyat, maka PD3.akan terjadi.",
    "username": "Sinto Prabowo"
  },
  {
    "comment": "Akan lebih baik kalo pemerintah indonesia membantu rakyatnya yg sedang berjuang mencari minyak goreng....????",
    "username": "Karyo Mono"
  },
  {
    "comment": "Indonesia harus tetap non blok. Ingat waktu yg di lakukan Bung Karno",
    "username": "Muhamad anwar"
  },
  {
    "comment": "SEBAIKNYA INDONESIA TAK PERLU IKUT CAMPUR. DALAM URUSAN RUSIA ....... UKRAINA",
    "username": "CAK EKO PROBOLINGGO"
  },
  {
    "comment": "betapa sulitnya soekarno membangun bangsa ini bahkan berani keluar dari pbb dan ancaman barat kapan bisa dapet pemimpin yg seperti itu lagi",
    "username": "Adit Tiya"
  },
  {
    "comment": "Kalau memurut gw gaysah ikut campur itu urusan mereka trus indonesia tuh harus jaga pertemanannya sama rusia jangan sampai ilang",
    "username": "Rian Free Fire"
  },
  {
    "comment": "Gmana rasanya kalau indonesia yg diserang, dan semua hanya tutup mata?",
    "username": "REPUBLIK"
  },
  {
    "comment": "\"JUDUL MEDIA INI SANGAT BERBAHAYA BAGI NEGARA INDONESIA\".",
    "username": "Xin Sky"
  },
  {
    "comment": "Kalau saya presiden Indonesia, saya langsung dukung Rusia, dan kirim TNI ke Ukrania... Lawan negara barat.... Beres....",
    "username": "Aruns"
  },
  {
    "comment": "Warga Indonesia yg koar2 perang kirim aja ke Rusia atau Ukraina , gw sebagai warga negara Indonesia yg cinta damai pengen tau ,",
    "username": "Anggri Yp"
  },
  {
    "comment": "Jgn begitu dong thumbnail nya Kita itu bersahabat dengan Rusia ????",
    "username": "Adelia Putri"
  },
  {
    "comment": "tak setujunya jokowi dengan putin sama sekali tidak mewakili rakyat indonesia",
    "username": "Selalu oposisi siapapun presiden nya"
  },
  {
    "comment": "Rudal tenaga minyak goreng  pasti membuat rusia dan Ukraine  takut dan akan damai",
    "username": "Lena 123"
  },
  {
    "comment": "Tetep dukung Russia lah.. Russia pernah bantu Indonesia di masa penjajahan.. saya Masi ingat ceritanya.. karena almarhum kake saya pernah ceritakan semua nya kenapa dia tau karena dia veteran jam dahulu",
    "username": "Dani borneo musik"
  },
  {
    "comment": "Indonesia GK punnya malu dgn Rusia  seharus nya Indonesia lebih berpihak ke Rusia  kami Rakyat Indonesia sangat malu dgn Rusia",
    "username": "Kusnam Nal"
  },
  {
    "comment": "Indonesia harus, dukung rusia, presiden putin sangat bijak yang cita sama rakyat ya,, bravo presiden putin, pak jokowi harus seperti presiden Rusia, ?????",
    "username": "Xzndaa Cnti"
  },
  {
    "comment": "Indonesia urusin dulu tu IKN,  dan ngak usah ikut\"an konflik rusia dan ukrainaIngat israel itu musuh utama indonesia beranikah indonesia berkoar pada israel",
    "username": "BUKAN SARJANA"
  },
  {
    "comment": "Rakyat indo lebih pro rusia, hanya segelintir pejabat berkepentingan urusan cuan saja yg ikut2an amariki.Maju terus rusia urraaa!!!!!",
    "username": "love rusia"
  },
  {
    "comment": "Perang tak kan habis.selagi ada manusia selagi itu la perang sampai keyamat .hedup manusia hidup perang",
    "username": "Jimmy Wai"
  },
  {
    "comment": "Salut biar amerika sadar diatas langit masih ada langit kalo rusia menghentikan serangan minta juga israel berhenti nyerang palestin",
    "username": "Silvia aL Bantanie"
  },
  {
    "comment": "Maju terus Rusia, gempur pasukan Ukraina URRAAAA!!!",
    "username": "Nur Azis Primadana"
  },
  {
    "comment": "Indonesia cari Penyakit, Urus sj Rakyatmu yg semakin hari semakin Sengsara, keadilan sudah tidak berpihak pd Rakyat khususnya Rakyat kecil..",
    "username": "akhun selebes"
  },
  {
    "comment": "putin tidak pernah menindas umat islam di rusia bahkan semakin banyak yang menjadi muslim ini alasan saya dukung rusia",
    "username": "Ach Taufan"
  },
  {
    "comment": "Saya lihat foto pak jokowi marah kok malah lucu ya???",
    "username": "Zul Kifli"
  },
  {
    "comment": "Saya mendukung rusia sepenuhnya lanjutkan mr Putin, biarin aja pak jokowi ga setuju dengan rusia mr Putin tukang mebel tak jauh dr komedian",
    "username": "Masrohim Asharife"
  },
  {
    "comment": "pak jokowi udah siap mungkin, pasukan rusia masuk ke indonesia?",
    "username": "Oska"
  },
  {
    "comment": "Jangan urusin Rusia..dia punya wewenang karena di curangi,..urusin negaramu ,minyak goreng aja nurunin gak mampu,kok mau nurunin  Rusia yg coba mempertahankan kedaulatan nya dri niat licik NATO..",
    "username": "MARZILLA"
  },
  {
    "comment": "Saya hanya berharap bapak presiden joko widodo tidak gegabah dan tidak terlalu ikut campur salam untuk rusia",
    "username": "Aldi gabut 45"
  },
  {
    "comment": "Dan konflik  Rusia itu hanyalah otak  fladimir Putin  aja'  ingin menunjukkan atau mempromosi alusita Rusia menakut2 tim Dunia aja.",
    "username": "Felix Foju"
  },
  {
    "comment": "Harusnya beritanya gini \"Indonesia minta Israel tarik pasukan serta rakyatnya dari tanah Palestina\"",
    "username": "Masaru Seven"
  },
  {
    "comment": "Putin tepat menggnakan tentara untuk melindunngi negarany",
    "username": "Anwar 1964"
  },
  {
    "comment": "Dengan begitu. Indonesia terlihat memihak ukraina dan ikut ikutan dengan suara nato",
    "username": "Yusuf Inabhani"
  },
  {
    "comment": "udah pakde. tarik covid aja dlu dri indonesia. nga usah  nyuruh rusia pergi dari ukraina...#rusia???#uraaaaaaaaa",
    "username": "muhammad fatwa"
  },
  {
    "comment": "Kalaupun wni, bisa di hitung berapa banyak wni yang hidup melarat di Indonesia jga negara yang sedang perang. Camkan baik-baik",
    "username": "Arnold muspel"
  },
  {
    "comment": "NKRI kalau di ancam perang sama Rusia presiden sendiri yang berperang rakyat tak mahu tolong musuh mahu di cari lebih baik diam",
    "username": "ARDi ARDiansyah"
  },
  {
    "comment": "Kenapa ikut2an setuju, ga usah lah.., Rusia itu sahabat kita sejak jaman presiden Soekarno.",
    "username": "Maafkan Aku"
  },
  {
    "comment": "Mnurut saya indonesia gk ush mencoba mengalangi infasy rusia ke ukraina.mengingat hub diplomatik indo rusia sgt baik.cukup netral sja.klo gk da untung nya lbih baik diam.dr pda kena smprot rusia.",
    "username": "ifaul 07"
  },
  {
    "comment": "jangan ikut campur, rusia lebih tau apa yg telah di lakukannya, urusan kita cepat hilangkan covid yg katanya susah untuk di musnahkan, katanya, blm lagi kelangkaan minyak makan yg blm tuntas hingga saat ini, intinya gak perlulah ikut campur urusan orang lain, urusan dlm negri aja blm beres, jadilah negara yg netral dan selalu mengutamakan kesejahteraan warganya dan penuhi segala kebutuhannya, itu baru benar....",
    "username": "Bilqis net"
  },
  {
    "comment": "Pak wi jgn ikut2an rakyat mu udah sengsara apalagi nanti kalau di serang nambah sengsara rakyat mu pak wi",
    "username": "Nana Xavier"
  },
  {
    "comment": "Ngurusin pernang Rusia..biar bisa jualan vaksin..Lupa sama dana BPJS...Lupa apa rakyat nya lagi susah nyari minyak goreng...",
    "username": "Aditya Rahman"
  },
  {
    "comment": "Pak jokowi ngk usah kepo dengan negara lain,,  tengok negara kita NKRI masih blm damai",
    "username": "Aguss Ajj"
  },
  {
    "comment": "Presiden Jokowi pintar mengambil keputusan memilih Damai",
    "username": "BUNDANCIN"
  },
  {
    "comment": "Jaga aj tempat masing2 jgn ikut cmpur apa yg Putin buat..",
    "username": "Arman Syah"
  },
  {
    "comment": "Kalian jangan membuat brita palsu/hoax di negara indonesia kami yg tercinta ini.tentang peperanggan rusia vs ukraina.",
    "username": "kamu AndYO"
  },
  {
    "comment": "INGAT BOS...SIAPA YANG MEMBANTU INDONESIA MEREBUT PAPUA BARAT.....RUSIA YANG MENYUPLAI SENJATA BUKAN AMERIKA",
    "username": "Tyas Ardiansyah"
  },
  {
    "comment": "Kalo yang doyan jd boneka barat si pasti ga suka dengan tindakan putin. Maju terus bapak putin pro rusia",
    "username": "Lisna Martia"
  },
  {
    "comment": "Pernahkah PBB mengadakan rapat seperti ini utk membahas Israel, sebab Israel sudah 70 tahun menjajah Palestina",
    "username": "Maafkan Aku"
  },
  {
    "comment": "Sya rakyat Indonesia sangat mendukun Rusia ayo gempur trus Ukraina",
    "username": "Arham Arham"
  },
  {
    "comment": "Indonesia harus dukung Rusia kita harus ingat jasa Rusia jangan takut pada Amerika tunjukkan merah mu Indonesia Jagan pengecut",
    "username": "Aman Tarihoran"
  },
  {
    "comment": "Tolong jangan campur urusan negri orang  toh negri kita ini masih perlu perbaikan dari segala bidang.buat pa jokowi ingat kita udh merdeka  jangan pancing negri orang marah",
    "username": "Jawara Channel"
  },
  {
    "comment": "Duh pk wi, knpa ikut campur urusan kayak gini? Ngurusin lokal aja dah rumit, ???",
    "username": "Arwani Ahmad"
  },
  {
    "comment": "Indonesia jgn lah ikut campur, jadi negara netral aja, jgn urusi urusan rumah tangga orang, urusin tuh minyak makan.... Uraaaa",
    "username": "Arum Wahyuni"
  },
  {
    "comment": "Yg gua tahu karena Ukraina masa bodoh dgn warga negara asing, yg ada di Ukraina termasuk saudaraku setanah air, yg terjebak di sana, maka dgn ini saya membela Rusia terserah apa tujuan nya.",
    "username": "edo?spy?"
  },
  {
    "comment": "ini apaan sih pakde . ? . disaat warga indo-Net dukung Rusia dan bangga dengan putin.dia malah cuap2?",
    "username": "Rivka Manado"
  },
  {
    "comment": "Maju terus Om Putin.... Lawan dominasi USA dan NATO... Biang kerok dunia... Uuurrraaaa",
    "username": "denny Hidayat"
  },
  {
    "comment": "Giliran rusia suruh tarik militer nya.. giliran israel diam2 aja..",
    "username": "Fai issat"
  },
  {
    "comment": "Lebih baik diam?? jangan ikut campurJangan sampai nuklir rusia melirik ibukota kita.",
    "username": "Roni Sitepu"
  },
  {
    "comment": "Gak usah ikut campur lahhh, urusin aja dulu di dalam negeri gak usah keluar2 dulu. Urusan mereka itu kita cuma bisa supot aja",
    "username": "Rino Putra"
  },
  {
    "comment": "Kalo bener perwakilan Indonesia gk netral tolong ganti aja presidennya,, kenapa harus nyari masalah si",
    "username": "Dita revnia"
  },
  {
    "comment": "Kasian masyarakat ukraina banyak korban .krn rusia yg ke ukraina perang negara kalian .semoga allah melindugi mereka amiiiinnn.",
    "username": "Irham 0102"
  },
  {
    "comment": "kalo bisa indonesia jngan ikut campur urusan rusia ,,,,",
    "username": "sigit chennel"
  },
  {
    "comment": "Indonesia emang aneh lebih baik diam gak usah ikut campur urus dulu dalam negri  setabilkan dalam negri sendiri....",
    "username": "Japra Japri"
  },
  {
    "comment": "Untuk apa ada PBB,  kalau Palestina terus di jajah israel.. Apa kalian takut sama Amerika... Pikir yg waras...",
    "username": "PLTA Wampu"
  },
  {
    "comment": "Uruss aja kkb tu .Blom beres\" malah d biarkan membantai org\" egg bersalah !!!",
    "username": "Tama Nugraha"
  },
  {
    "comment": "Jika presiden Indonesia kena provokasi NATO /negara barat maka risikonya berbahaya jangan souzon dengan kekuatan sendiri jangan PD dengan kekuatan militer RISeharusnya Indonesia cari aman aja.",
    "username": "Erlang Natasena"
  },
  {
    "comment": "Dia lupa apa yang di lakukan PBB dan Nato kepada Libya.",
    "username": "MBC GM"
  },
  {
    "comment": "RATAKAN DULU UKRAINA KE TANAH, BARU MILITER RUSIA DI TARIK. URAAA...",
    "username": "Amu nara"
  },
  {
    "comment": "Rusia tidak akan mundur, Rusia tidak ingin Ukraina memiliki NATO di perbatasannya dan Rusia memiliki hak untuk memastikan keamanannya sendiri. Sama halnya Amerika Serikat, saat Uni Soviet mau menempatkan Nuklir di Kuba, AS mengambil tindakan dan mengepung Kuba krna tidak ingin Kuba memiliki Nuklir yg dapat menjangkau Amerika Serikat.Saya rasa Rusia tidak begitu bodoh untuk menginvasi Ukraina, Rusia menyampaikan pesan militer, pesan politik, pesan ekonomi termasuk pesan psikologis, dan pada akhirnya pesan itu akan menjangkau hati rakyat Ukraina. Saya yakin Rusia tidak akan meluncurkan perang Nuklir tapi sikap Rusia adalah menjaga diri dan Rusia harus tetap berhati-hati karena NATO memprovokasi perang dgn caranya mengajak Ukraina untuk bergabung dengan NATO. Saya setuju dengan Rusia jangan mau dikuasai NATO karena Ukraina pasti akan ditempati oleh pangkalan Militer NATO yg akan membahayakan Rusia.",
    "username": "Syarif Hidayatullah"
  },
  {
    "comment": "Tolong indonesia jangan ikut campur n som paten lah, kita netral aja, jangan sampai jatuh nuklir di rumah kita, kalau mau mati cukup yang cari masalah aja",
    "username": "Yusuf Vandi"
  },
  {
    "comment": "Jokowi cerdas...klau rusia trus menyerang ukraina apalagi sampai amerika perah dunia ke 3 akan pecah..negara seluruh dunia bisa berperang..negara rank tertinghi lah yg menang...ekonomi global akan terpuruk..",
    "username": "Brandonkent 88"
  },
  {
    "comment": "Indonesia terbuka untuk menampung pengungsi ukraina tapi ada syaratnya harus wanita tidak boleh pria??",
    "username": "World War 3"
  },
  {
    "comment": "saya juga bangga dengan persiden rusia.. bangsa sendiri aja kacou balo ngurusin bangsa lain.. ga punya malu..",
    "username": "Alip Joker"
  },
  {
    "comment": "Kirim Bantuan serbaguna aj pak.Ke ukraina juga ke papua.Mereka cukup kuat,latihannya aj ampir sama latihan TNI...",
    "username": "IndoChord N' Music"
  },
  {
    "comment": "Indonesia mulai ikut campur, MANA YANG KATANYA SIKAP NETRAL ?!",
    "username": "Salsabil Eka Putri"
  },
  {
    "comment": "PAPUA KORBAN UDAH BANYAK,DARI TNI BGITUPUN DARI SIPIL,JANGAN SAMPE PAPUA MALAH NANTI JADI SEPERTI UKRAINA",
    "username": "abdie galang"
  },
  {
    "comment": "Nggak usah urus negara orang,uruslah negara sendiri,kita rakyak Indonesia udah menderita,gaji nggak perna naik\" malah sembako yg dnaikin semuax . Parah ...",
    "username": "Erwin Nirwana"
  },
  {
    "comment": "Bravo Rusia, kami rakyat Indonesia  mendukung presiden putin, bantai ukraina, pak jokowi seharusnya juga bela Rusia, kalo  pak jokowi emang bijak, ????",
    "username": "Xzndaa Cnti"
  },
  {
    "comment": "Indonesia baik nya NETRAL sajaKalau mau angkat bicara tuh untuk israel di Palestina",
    "username": "yanuar"
  },
  {
    "comment": "Negara jgn mau di dikte oleh negara As dan sekutu nya bravo rusia",
    "username": "remaja mesjid"
  },
  {
    "comment": "Kenapa harus d tarik ??? Pak Jokowi negara Indonesia tak usah gatal buat ikut campur slma tidak menyinggung negara kita terkecuali bpk siap buat berperang,,,",
    "username": "Moshi Darat"
  },
  {
    "comment": "pak ga usah ikut2 netral aja banyak rakyat Indonesia dukung rusia....satu hati dong pak ini namanya pemimpin ingin menyatukan kembali Uni soviet dan waspada dan tidk mau di ejek harga diriny....uraaa",
    "username": "heni apriyanti"
  },
  {
    "comment": "Kalau gak tahu permasalahannya diem ajah pak jangan smpe jadi kacung USA",
    "username": "Ngoerek Channel"
  },
  {
    "comment": "Sayarasa Indonesia gak usah masok dlm  umpan politik barat lah ' kalo gak mau Indonesia ini ancurrrrr berantakan seperti  diluarsana?.",
    "username": "Felix Foju"
  },
  {
    "comment": "pemimpin indonesia banyak pencitraan dan aturan tdk jelas. maju rusia hancurkan lawan lawanmu, jgn dgr mereka, mereka , jauh dari pikiran dan jiwamu",
    "username": "AL-Aamiin"
  },
  {
    "comment": "Kenapa PBB tidak mengutuk serangan Israel ke Palestina, yg begitu keji membunuh warga sipil yg tidak berdosa???Malah ngurusin Rusia Ukraina",
    "username": "Bah Anom JM"
  },
  {
    "comment": "Harusnya Indonesia Abstain jangan ikut ikut negara uni eropa .... dan akhirnya kita masuk dalam jebakan batman",
    "username": "LionOF Judah"
  },
  {
    "comment": "Orang Amerika bisa ketawa kebahak Bahak???? kekellll ronnn",
    "username": "rohmat dona"
  },
  {
    "comment": "fakta di lapangan rakyat indonesia tetap dukung russia uuraaa",
    "username": "Nusantara Leaders"
  },
  {
    "comment": "Jangan ikut campur deh pak de, secara bernegara, rusia anggap indonesia sebagai adik tirinya, jangan terlalu mengikuti rayuan amerika, kita mesti berbangga mempunyai sekutu seperti rusia, yang berjuang sendirian mewakili penindasan amerika terhadap kaum palestina.",
    "username": "Andika Surya dharma"
  },
  {
    "comment": "Indonesia netral ko kirim bwt Ukraina knp, dari pada kirim kesana mnding kirim banyak ke Palestina, rusian?",
    "username": "Rengast Baros"
  },
  {
    "comment": "Ass byk rakyat ygeninggal gara2ke egoisan pemimpin rakyat kehilan nyawa jg kebahagian hancur hilang suami ibu bapak anak2 anak gadis bujang pikir lah jiwa mereka ketakutan Tan dalam kesedihan tolong Islam tu harus damai",
    "username": "Ratna Juwita"
  },
  {
    "comment": "Pemerintah jngn ikut campur,, sbb jika trjadi apa� wargamu jugalh yg akn brjuang dn km hnya dduk manis di kursimu",
    "username": "Harry Noordin"
  },
  {
    "comment": "Aku klo bleh milih...Lbih baik dijajah orang luar dri pada dijajah bangsa sendiri",
    "username": "Andriyansyah Adriyansyah"
  },
  {
    "comment": "JOKOWI ASAL NGOMONG TARIK PASUKAN  RUSIA. INGAT JASA RUSIA PD INDONESIA .",
    "username": "Chaizar Chands"
  },
  {
    "comment": "Karena Russia Adalah Teman Kita Dari Dulu Semenjak Pak Soekarno Harusnya Si Jokowi Jangan Terlalu Berlebihan Menunjukkan Netral Dalam Hal Ini Karena Ukraina Itu Pun Gak Pernah Bela Habis Habisan Palestina...... Ingat Cuma Turki Dan Irlandia Yang Bela Palestine Di Kawasan Eropa..",
    "username": "Fredric Kanoute"
  },
  {
    "comment": "Indonesia lebih baik netral aja jangan terlalu ikut campur",
    "username": "pras etyo"
  },
  {
    "comment": "emang jokowi ngerti permasalahan rusia ukraina???? Nggaya tok,padahal ga ngerti masalahe????",
    "username": "Aquarius 2017"
  },
  {
    "comment": "Sama SJ membiarkan AS menjadi negara adidaya,, giliran Ukraina di serang dunia ribut,, giliran Palestina di jajah 74 THN kmana kalian semua,,,ini karna AS ketakutan",
    "username": "sanjaya jaya"
  },
  {
    "comment": "Jgn suru rusia tarik pasukan nya,, ke ukraina,, indonesia wajip dkung rusia, jgn takut sansi usa,, klw perlu kt tntang usa,, perang",
    "username": "Fadlan 22"
  },
  {
    "comment": "Maju terus pantang  mundur om Putin peduli setan dengan Amerika dan Nato, Kami  rakyat Indonesia mendukung Rusia  Putih is the Best PRESIDEN. ???URAA ????",
    "username": "Yusuf Tafseer"
  },
  {
    "comment": "Ngerti Opo ... Urusi Minyak Goreng Aja Blm Bisa Pak Pak .... Semoga Di Berikan Perlindungan Buat Tentara Rusia & Checknya ... Umat Muslim Sellu MendoakanMu Selalu ... Urraaaaaaaaa ?",
    "username": "ANGGA PUTRA KEDUA ?"
  },
  {
    "comment": "Sok�, banyak negara yg mau memberikan sangsi kepada RUSIA, tapi kenapa ISRAEL tdk di beri sangsi besar�ran seperti Rusia kepala negara lain.",
    "username": "Alif Betta"
  },
  {
    "comment": "Kirain minta tarik mundur pasukan yg puluhan tahun nyerang.",
    "username": "Lapo delokdelok"
  },
  {
    "comment": "Ingat jasa2 rusia pada indonesia sangat besar,1 contoh pembebasan irian barat,kapal perang siapa klo bkn kapal perang rusia,waktu jaman bali nine,siapa yg ada du belakang indonesia?ya cm rusia,saya indonesia,saya sangat setuju keputusan rusia urraaaaa",
    "username": "Agus Zulfikar"
  },
  {
    "comment": "Maaf pak Jokowi jangan ikut campur,urus negara anda sendiri yg masih darurat korupsi,",
    "username": "Putra alwi Bayangkara"
  },
  {
    "comment": "Kenapa sih presiden Ukraina GK MW mundur. ....kasian Putin MW istirahat",
    "username": "Afrison Jeni"
  },
  {
    "comment": "Indonesia gak usah ikut2an.....Indonesia negara non blok.....diem aja dah kekuatan masih jauh di bawah negara2 maju...",
    "username": "kawasaki net007"
  },
  {
    "comment": "Saya mengharapkan Indonesia diam atas infasi Rusia terhadap ukraina.karena itu urusan Rusia sendiri jika pun Indonesia ingin membela negara itu Palas Tina yang di jajah Israel  kita  harus Ingat pengorbanan Rusia di kala Indonesia masih di jajah dulu  jadi wajar warga Indonesia mayoritas mendukung Rusia kalau pun Indonesia terancam perang yang jadi sekutu itu Rusia dan negara'� timur'  bukan uni Eropa kita harus cerdas dalam mengingat sejarah",
    "username": "Vany Hidayat"
  },
  {
    "comment": "Disinilah peran pemerintahan Indonesia di butuh kan, ukraina dan Rusia adalah sahabat Indonesia. . Ayolah dimana rasa persahabatan klian. . Jangan smpai qt berpihak ke salah satu negara yg lagi berperang. . Qt harus cpat krim bantuan persenjataan untuk ukraina dan Rusia. .  hbis tu qt nonton film nya sampai selesai. . ??????",
    "username": "raaka azhari"
  },
  {
    "comment": "ukraina termakan rayuan amerika. seperti waktu ituh indonesia kalaw berperang dengan china amerika bakal membantu beruntung indonesia pinter gk kaya ukraina. nato adalah ancaman buat rusia",
    "username": "Ervan Ansori"
  },
  {
    "comment": "indo gausah ikut campur , kalo nanti diserang juga mau gmn ...",
    "username": "PUBEGO CHANNEL"
  },
  {
    "comment": "Saya sebagai warga indonesia kecewa dengan sikap jokowi",
    "username": "Teddi Jr"
  },
  {
    "comment": "tujuan rusia agar amerika tidak menguasai seluruh dunia. karna yg berani nentang hanya rusia saja. klo unisoviet khusus nya rusia di padam kan selesai sudah manusia di buat percobaan sma amerika ??",
    "username": "Baraya Teple Manis BTM"
  },
  {
    "comment": "Mohon maaf pak Jokowi jangan terlalu ikut campur Rusia netral aja,sangat bahaya ,,,di negri kita masih banyak pr yg harus cepat selesai, toa masjid,covit,miyak goreng langka,sama Mentri agama,,masih banyak pak pr kita ???",
    "username": "Dhni 1970 Achm"
  },
  {
    "comment": "hati\" indonesia  jangan sampai masuk lingkaran adu domba ( as )",
    "username": "Gaplek Oo"
  },
  {
    "comment": "Perang dng mafia MIGOR aja gak mampu,,ngapain ikut\"an urusin konflik ukraina & rusia...???",
    "username": "Agus Obenx"
  },
  {
    "comment": "Sebaikny indonesia jngn sokwm2 an ikut2 an mamarika ..rusia dr dl shbat indonesia..biar pun pmerintah ikut2 an..kami rakyat indonesia..tetep dukung rusia...uuuurrra",
    "username": "Doni Septyan"
  },
  {
    "comment": "Presiden Indonesia yg satu ini selalu bertentangan dengan animo mayoritas rakyatnya... ??",
    "username": "Wuna Daily Channel"
  },
  {
    "comment": "Jangan di dengar pemimpin Indonesia juga sama boneka kaya di Ukraina. ?????? Takbir uraaa",
    "username": "nemo thehancover"
  },
  {
    "comment": "Presiden Russia tau batasan dan tidak main main dalam mengambil keputusan.",
    "username": "Anak RI"
  },
  {
    "comment": "JUDULNYA HOAX, SUDAH JELAS NKRI BERADA PADA POSISI NETRALBIKIN KISRUH AJA, REPOT KL IKUT CAMPUR...?",
    "username": "ALCA KNC"
  },
  {
    "comment": "Saya menyetujui invasi rusia krna ukraina milik rusia dn kini rusia ingin mngambilnya lg.",
    "username": "hahona761"
  },
  {
    "comment": "Sebaiknya urus dulu Negara sendiri ketimbang sibuk ngurusin Negara lain ???",
    "username": "Budak Share"
  },
  {
    "comment": "Jokowi  lupa jasa Rusia bikin malu?? .Rusia selalu dukung Indonesia jangan lupa jasa Rusia",
    "username": "yubaidi 95"
  },
  {
    "comment": "GIMANA YA KALAU INDONESIA DI SANKSI KYK GTU KEAADANNYA",
    "username": "KAMAKOVICH"
  },
  {
    "comment": "Putin hrsnya mengoreksi diri knp.tetangganya tdk.nyaman menjd tmnnya bkn mengusir yg punya rmh, kecuali dia hanya numpang , jd.tdk.slh klw Putin dikucilkan dunia krn.ego ?",
    "username": "Tientje Simatauw"
  },
  {
    "comment": "Indonesia jangan ikut campur,,,, negara sendiri ajj banyak konflik, permasalahan,,, ntar di rudal nangiss",
    "username": "mas kib's"
  },
  {
    "comment": "Pejebat pemerintah ya terlalu pintar.. Jadi kebablasan semua..",
    "username": "Gugun"
  },
  {
    "comment": "Kapan presiden mengatakan tarik mundur Rusia? Setau saya presiden cuma mengatakan \"setop perang\", beliau tidak pernah meminta Rusia tarik pasukan, ini mah menjerumuskan Indonesia kedalam situasi, media ini sesat",
    "username": "Ora Guyon"
  },
  {
    "comment": "? seumpama TIMUR LESTE di perkuat armadanya dan di perbolehkan membangun NUKLIR serta di lindungi AS, dan persemakmuran inggris AUSTRALIA,SINGAPORE,MALAYSIA apa jawaban INDONESIA dan apa yg dilakukan INDONESIA?Karena situasi di atas menggambarkan RUSIA sekarang.",
    "username": "Toko SERBADA"
  },
  {
    "comment": "Sikap presiden dan kebijakan indonesia trhadap rusia.sngguh ketrlluan.Itu bisa mmbhayakan Kbijakan dan hbngannya dngan Rusia.mmng Makin Kacau aja presiden Indonesia skrang..nmpk gk tau berpolitik",
    "username": "Hidayat alfrado"
  },
  {
    "comment": "Cuih PBB Pada Sibuk ngurusin Rusia tapi pada diam ngurusin Israel laknatullah jadi asli MUSLIM semakin bersatu melawan negara negara KAFIR ,, jangan blagu ikut-ikut beri sanksi RUSIA",
    "username": "Royaloptik Solusimata"
  },
  {
    "comment": "Gua respect pada rusia....uraa? ????? ?????? ?????? love rusia",
    "username": "Bhu Bhu Official"
  },
  {
    "comment": "Presidennya model gitu plim plan mana bisa ngambil keputasan,,saya mendukung rusia..indonesia baiknya netral...",
    "username": "Levi Elivia"
  },
  {
    "comment": "Gak usah ikut campur aja lah Indonesia Jan sok jago, nanti di tinggal Rusia nangis",
    "username": "NITRO BOY GAMING"
  },
  {
    "comment": "Klo terlibat perang Indonesia mah pasti pecah 2 sebagian besar Pro Russia",
    "username": "Dyla Sidimuchtar"
  },
  {
    "comment": "Klu Indonesia tdk di pandang sm rusia klu ttg ini,36 ngra aja slow saja rusia ap lg Indonesia.",
    "username": "Julizar Jaafar"
  },
  {
    "comment": "Indonesia selalu mendukung rusia. Dari presiden soekarno indonesia selalu mendukung rusia",
    "username": "Achmad Riduan"
  },
  {
    "comment": "Urusin aja israel tarik semua pasukannya dari palestina jangan ikut campur rusia ukraina",
    "username": "Chandra Maulana"
  },
  {
    "comment": "indonesia Harusnya jangan ikut campur Lebih baik Netral.. Eh kmarin mlh poting. Beresin dlu permasalahn d tanah Air, masih banyak PR.. Bansos, ppkm, persembakoan dll.. jngn dlu mikirin negara maju yg lg berperang. Tkut kena imbas nya..",
    "username": "Sementara Aja"
  },
  {
    "comment": "Gamalu pakde ikutan urusan negara lain Dinegara kita aja kacau balau terutama bnyak TNI ditembak mati kkb apakah anda bersuara selantang itu ?",
    "username": "Bang Zello"
  },
  {
    "comment": "Saya sebagai pendukung Presiden Jokowi, tapi kali ini saya kecewa dengan keputusan Indonesia yang mendukung Resolusi PBB.",
    "username": "Suparmo Suparmo"
  },
  {
    "comment": "Aku pernah berfikir untuk pergi dari negara ini..sumpah,kaya ada yg bisik,pngen ke negara Rusia aja..makin kesini makin jadi aja nih negara.. jadi bonekanya negara negaranya Barat.",
    "username": "boy scout"
  },
  {
    "comment": "Semoga Fladimir Putin mendapatkan Taufiq Hidayah dan semoga  Allah SWT memberikan Rahmat dan kasih sayangNya kepada Fladimir Putin sebab Fladimir Putin meskipun Non muslim beliau selalu membela islam dan marah bila ada orang yang menghina Islam dan Nabi Muhammad Saw, Allah itu sgt sayang pada hambanya terlebih lg kepada hambaNya AgamaNya dan Utusannya,  sekali lagi Semoga ???? ? ? ? memberikan Taufiq, Hidayah, Rahmat dan Kasih SayangNya kepada Putin,   Sy orang Indonesia mendukung 100 % Fladimir Putin, bakan kalau sy jdi rakyat Rusia , jika PEMILU  sy akan terang2 terangan pilih Fladimir Putin. Aamiin",
    "username": "Evi Shopialti"
  },
  {
    "comment": "Mending gurus menyak goreng yg semakin langkah di Indonesia ??",
    "username": "Agmal Agmal"
  },
  {
    "comment": "Tolong jangan di campur pak jokowi tidak ada masaalah jangan di cari masaalah.... Kita semua hormat sama bapak jokowi... Yang baik dan berjiwa rakyat... Jadi kami rakyat malaysia harap bapak jokowi jangan campur... Kalau mau campur juga serang isreal bantu pastina",
    "username": "Masri Sharom"
  },
  {
    "comment": "Pak presiden kita ini non blok , jgn ikut urusan negara lain pak, rusia uda bnyk tolong kita dr ancaman barat pak, kita urus aja negara kita supaya maju kyk rusia pak",
    "username": "Muhammad Rusdi"
  },
  {
    "comment": "Biarkan pemerintah mndukung kedaulatan.tpi ane rakyatnya mndukung Rusia.Krn ane sdh hilang batas kesabaran adany Corona kmi rakyat tersiksa.Jk ingn memerangi Indonesia perangilah pemerintah ny sbb ane sdh muak dgn iluminatip dn konspirasi ini.Ane rakyat Indonesia tpi mbela Rusia dn Islam cechny",
    "username": "Moch Gion Adjie Dewa Pangestoe"
  },
  {
    "comment": "Ngurusi negaranya sendiri aja engak bisa mau ngurusin negara orang?Minyak goreng mahal tu diurus",
    "username": "Xopez Chanel"
  },
  {
    "comment": "Hancur kan sja itu negara ukrai na. Saya setutu dengan Rusia.",
    "username": "Jamaludin Udin"
  },
  {
    "comment": "Urusin dulu aja Aja Minyak Goreng yang langka,harga sembako dan solar yang makin langka,gas juga naik...Jgn ngurusin Negara Orang lain Pak",
    "username": "SANI HERMAWAN"
  },
  {
    "comment": "Ada ada sjaIndonesia terlalu campuri urusan invasi Rusia ukraina hhhhaaa??",
    "username": "Manbers Manuputty"
  },
  {
    "comment": "Udh indonesia gk usah ikut campur urusan rusia n ukraina, urus aja tu minyak yg mahal dan lain lain yg pada naik mendadsk",
    "username": "Muhamad Supana"
  },
  {
    "comment": "Negara sendiri aja banyak masalah  , kok ngurusin negara orang ?",
    "username": "Smp8"
  },
  {
    "comment": "Sebaiknya Indonesia dari mundur pasukan indonesia dari ukrania  utk men jaga  persahabatan  dari zaman nya presiden soekarno. Jgn cari masalah dgn rusia dia sahabat Indonesia dari presiden pertama Soekarno .jd pak presiden jokowi harus bisa memilah dan memilih yg terbaik buat Indonesia .ingat hanya negara Rusia yg berani berikan peralat tempurnya buat indonesia .kg ky amerika yg selalu menghalangi indonesia utk maju .",
    "username": "Sri Yatun"
  },
  {
    "comment": "Indonesia URAAA ?????? beda jauh dgn zionis Israel biadab",
    "username": "Abit Azwar"
  },
  {
    "comment": "URAAAA..RAKYT INDO BNYK YG PRO PUTIN KASIHAN DEH PAK JO???",
    "username": "Khadijah Tan"
  },
  {
    "comment": "Jokowi ngurusin hutang dn kasus korupsi aja gk becus apalagi mau urus negara orang lain.. Cuma bisa ketawa aja. Hahahaha",
    "username": "Nurdinn Aja"
  },
  {
    "comment": "Jgn ikut2an lah lbh baik netral sj putin lnh tau daripada perkiraan kita",
    "username": "Karaeng Lipank"
  },
  {
    "comment": "Jokowi jgn bawa2 nama negara gw wni asli dukung rusia..uraaaa",
    "username": "muhammad naufal abiyu"
  },
  {
    "comment": "kita harus tau diri rusia sudah banyak bantu indonesiaharusnya dukung rusiakalo sampe dukung ukraina namanya ta tau diriklo seandinya sungkan sama keduanya diam sajah negara gk usah komen mebisu sajah",
    "username": "EZA HUNTER"
  },
  {
    "comment": "Indonesia jgn banyak ngomong.di mahalin minyak goreng aj udh keok apalgi di invansi militer",
    "username": "anak baduy"
  },
  {
    "comment": "Ini bukan untuk natomu tetapi untuk saudaraku Rusia berdaulat",
    "username": "nawanto Suseno"
  },
  {
    "comment": "Sebaiknya tuh jokowi ra usah ikut campur ngurusi rakyat lo ja masih ruwet bnyk yg kelantar....yg jelas rakyat indonesia bnyk yg  dukung russia...?",
    "username": "hendy suryana"
  },
  {
    "comment": "Indonesia jgn ikut campur harus netral urusin dulu dalm negeri Mash moarat marit",
    "username": "Ramanto Manto"
  },
  {
    "comment": "Tlng pak jo ojok melu2 soal rusia,samean urusi minyak goreng karo popkorn ae ,anda  bukan levelnya pak putin, tlng ojok melok pak jo ??????????",
    "username": "Mas Yudi"
  },
  {
    "comment": "Saya sih dukung pa putin lanjut terus karna ini ulah grup nato semua.as mau dia saja yg kuasah salah kalau persalahkan Rusia sama saja simpan bom di samping rumah kita itu sebelum meledak tah basmi memang ,jadi Rusia tidak salah maju terus Rusia.",
    "username": "Rahmat Rahmat"
  },
  {
    "comment": "indonesia jangan gegabah  milih abstain aja kara ondonesia nonblok.   dan rusia tida bersalah yang nikin kacaw amerika dan nato",
    "username": "Wahyu Wahyudin"
  },
  {
    "comment": "Uraa????????Jgn ikut campur urusan nya nanti imbas nya harga minyak mahal",
    "username": "bima prasetiyo"
  },
  {
    "comment": "rusia tidak benci sm rakyat ukraina.tp benci pada presiden pelawak.",
    "username": "Yayat hidayat tulloh yayat"
  },
  {
    "comment": "Tolong dong Israel sama Amerika juga di proses... .RUSIA...  URAAAA",
    "username": "Oreo Dobel"
  },
  {
    "comment": "Pak jokowi yg terhormat... Bisakah anda dan negara Indonesia tidak ikut campur dalam perang Rusia dan Ukraina... Jangan sampai membuat pemimpin negara Rusia geram kepada negara kita.. Kalau terjadi hal2 yg tak diinginkan apa anda mau menjamin dan bertanggung jawab untuk menjamin keselamatan rakyat anda... Andaikan presiden Rusia mengirim 1/10 rudal Atau nuklir ke daerah pusat pemerintahan Indonesia apa yg anda lakukan...Selesaikan masalah dinegeri kita saja... Jangan menambah masalah dengan memberi peringatan/sangsi atau mengecam negara Rusia... Jangan sampai presiden putin melakukan hal yg membuat rakyat kita bertambah menderita... Sekarang minyak goreng harga naik pak di Kalimantan Tengah ditempat saya tinggal 1 liter 30 ribu.. Padahal pulau Kalimantan memiliki perkebunan sawit ya sangat luas dinegara kita... Tapi harga mahal... Anda harus menyelesaikan masalah harga minyak goreng... Jangan menambah penderitaan kami,..",
    "username": "Ahmad Nur"
  },
  {
    "comment": "Indonesia g usah ikut campur , urusin aja minyak goreng mahal....Urraaaaa....????????",
    "username": "Sunarno Khodijah"
  },
  {
    "comment": "Zelensky itu hanya ingin membuat kegaduhan saja, maklum pemimpin ukraina mantan narkoba ingin hura hura sambil bikin huru hara, & tdk ada modal lalu tdk mau rugi,",
    "username": "Agus Firmansah"
  },
  {
    "comment": "Pak jokowi aku mintak tolong jangan bom nuklir di ledakin ya",
    "username": "Eeng Yunizar"
  },
  {
    "comment": "Ayo rusiaa lanjutkaaann ,jngn dengarkan pakde yg satu inii",
    "username": "Mechanic Global Trans"
  },
  {
    "comment": "Putin : Lu bukan level gue, gak gue pinjemin utangan ntar lo",
    "username": "Tes Akun"
  },
  {
    "comment": "Hahaha .kita gak usah urus urusan negara org ,cukup urus dalam negeri sendiri aja ... Dalam negeri aja minyak goreng aja gak bisa teratasi ini mau urus Rusia .",
    "username": "Readi Readi"
  },
  {
    "comment": "Udahlah p jokowi. Gk usah ikut urusin rusia - ukraina.Konsen aj pada ekonomi indo yg makin merosot. Brang\" mahal. Pajak smakin menggila. Utang luar negri yg menggunung.",
    "username": "Jaya Laga"
  },
  {
    "comment": "Entar kalo sudah di stop pasokan Gas Dan Minyak sprti uni eropa baru tambah Plonga plongo garuk garuk kepala kita smua ..",
    "username": "LionOF Judah"
  },
  {
    "comment": "Sok sokaan ikut campur dalam urusan Rusia.. Ngurus negara sendiri gak becus .bukti nya masih di jajah para koruptor.",
    "username": "kenzioo kenzo"
  },
  {
    "comment": "Aduhh Ngadi Ngadi aja nih udah biarin aja.Love RussiaURAAAAA!!!",
    "username": "Sariah Gojlag"
  },
  {
    "comment": "kalau boleh indonesia jgn ikut dalam sengketa ukraina dan rusia. menurut kami itu bukanlah invasi melaiinkan operasi militer. oleh karena masyarakat sipil ukraina masih diselamatkan oleh rusia.. jadi kami harap utk tdk ikut dlm sengketa ukraina rusia..... Uraaaaaaaa...... Uraaaaaaaaa",
    "username": "Djeffri Hefri"
  },
  {
    "comment": "Wahhh....kuat beneran Indonesia...yakin banget...skali Rusia Bom nuklear hilang dari peta dunia Indonesia...diam aja Ngak usah ikut campur lol...kkb aja Ngak bisa lwn.",
    "username": "Budak Kecik movie official"
  },
  {
    "comment": "Urus dulu minyak sayur buat rakyat Indonesia udah membaik baru urusan yg lain ?",
    "username": "Sa Kang"
  },
  {
    "comment": "Kapan Jokowi ngomong ???  HOOAAXX... Ini tidak mengikat secara hukum... Apapun itu, sebagian besar rakyat Indonesia dukung operasi militer Russia... karena rakyat Indinesia paham betul permainan Amerika & NATO...",
    "username": "Rusydi Rusydi"
  },
  {
    "comment": "presiden kita bisa apa wkwk, cuma bisa diem ketika mentrinya korupsi. udah males hidup di indo nuklirkan saja",
    "username": "Plapon"
  },
  {
    "comment": "Sadarlah wahai presiden,, pikiran u, ucapanmu, tindakanmu akan berdampak ke 250 jt rakyat Indonesia",
    "username": "BUKAN SIAPA SIAPA"
  },
  {
    "comment": "Dalam sidang Resolusi PBB kepada Rusia, KEPUTUSAN dari Indonesia YANG SANGAT TIDAK CERDAS DAN SANGAT TIDAK MENGHARGAI DAN MENCEDERAI HUBUNGAN MESRA SEJAK DAHULU ANTARA INDONESIA DAN RUSIA.SEHARUSNYA NETRAL / ABSTAIN !!!SUNGGUH BODOH WAHAI KAU ORANG2 YG IKUT MEMBUAT KEPUTUSAN ITU.SANGAT MEMALUKAN !!!!DAN SANGAT-SANGAT MENGECEWAKAN RAKYAT YANG MENDUKUNG RUSIA.JANGAN MAU MENJADI BUDAK AMERIKA, HARUS PUNYA SIKAP MANDIRI !!!SEHARUSNYA MENGAJUKAN RESOLUSI LAINNYA KE PBB, AGAR AMERIKA TIDAK SELALU IKUT CAMPUR DENGAN NEGARA LAIN DAN TENTARA ISRAEL SEGERA KELUAR DARI TANAH PALESTINA YANG SUDAH PULUHAN TAHUN MENGINVASI PALESTINA.DIMANA PERAN PBB KETIKA AMERIKA MENGINVASI IRAK, LIBYA, AFGHANISTAN DAN ISRAEL YG MENGINVASI PALESTINA SUDAH PULUHAN TAHUN.JUTAAN RAKYAT SUDAH MENJADI KORBAN AKAN HAL INI.DIMANA PERAN PBB BANGSAT BAJINGAN BIADAB !!!",
    "username": "Agung Jambul888"
  },
  {
    "comment": "Tenang,putin lebih mnhormati rkyat indonesia,dripda pmerintah indonesia,",
    "username": "Gento Bos"
  },
  {
    "comment": "Persiden shu pro sama ukraian yes mntap ,baru yg pro sama rusia ini warga mana???",
    "username": "Paul Paul"
  },
  {
    "comment": "Sableng ni kalo presiden indonesia nyuruh rusia tarik pasukannya....Sorry netizen Indonesia itu cerdas , kita faham sejarah, kita faham politik Amerika dan Uni Eropa, kita tahu berita terbaru dan ter ori di dunia... kita akan tetap support rusia!",
    "username": "rohana ferry"
  },
  {
    "comment": "Indonesia harus bersikap.  Tunjukan taringmu Indonesia.",
    "username": "Windu Soekarno"
  },
  {
    "comment": "Jangan dengarkan yang ngomong orang planga plongo. Rakyat aja pernah di dengar.. Terus hajar aja ukrainan jangan sampe ada nato!",
    "username": "madan smd"
  },
  {
    "comment": "Netral aja jgn terlalu masuk kedalam ntar jadi enemy",
    "username": "Gdhj Gtgc"
  },
  {
    "comment": "Udah lah . Indonesia jangan ikut campur soal perang ini . Urus aja dulu kasus azan itu ..buang jauh jauh mentri agama itu. Gak pantas hidup di indonesia",
    "username": "Irvan Ahmad"
  },
  {
    "comment": "Yg dukung Rusia atau perangKirim ke Medan perang..Otak GK beres Orang pengen damai lho Klian pengen perang dengan cara dukung rusia",
    "username": "Elia LumbanGaol"
  },
  {
    "comment": "Jokowi terlalu ikut campur lah...nanti Indonesia kena serang sama rusia...jadi bubur",
    "username": "Fahmi Sahab"
  },
  {
    "comment": "Lebih baik pak jokowi tidak perlu banyak memikirkan invasi Rusia ,   Karna Indonesia sedang di serang invasi minyak goreng yang di bantu oleh pasukan elit Pertamax.",
    "username": "Heru aji Purnomo hestu Hestu"
  },
  {
    "comment": "Usul jokowi Rusia utk tarik  psukan  itu usul  yg sepele     ,,, utk ngra lain",
    "username": "Kartinem"
  },
  {
    "comment": "Siap2 Indonesia hancur.... Gara2 presiden malah mihak ke amerika",
    "username": "Anime LoverS"
  },
  {
    "comment": "Ingat jangan coba2 jokowi mendoktrin orang besar pak putin, bisa2 nyawamu tak ada harga. Apa yg dilakukan putin adalah benar. Indonesia ada apanya???",
    "username": "trigan trigan"
  },
  {
    "comment": "Indonesi ngga usah ikut ngatur putin.atur saja minyak goreng sampai sekrng nyaris hilang dari predaran",
    "username": "Arnold 60"
  },
  {
    "comment": "?hadehh Dr 70 taun... Indo k rusia itu Adem sllu damai Dan sling bantu Dan setuju, ko skrng indo mlh nyuruh narik rusia Dr Ukraine.  Jan aneh�ya indo... Nant d nuklir sama pak putin indo ancur.. Kshan warga yg btuh minyak aja susah",
    "username": "Rayhan Niko"
  },
  {
    "comment": "Pak jokowi jangan di halang biar kan ja. Kesian palastina di hujan ni peluru x ada pulak yang suruh tarik. Sebaiknya jangan di campur",
    "username": "Masri Sharom"
  },
  {
    "comment": "Alahhh pretttt..... Ngurusi minyak aja gk bisa\" sok2an ikut campur urusan rusia.... Kita bukan siap2 banding RUSIA\"",
    "username": "N Rohim"
  },
  {
    "comment": "ADMIN KAMU JGN BUAT POSTINGAN YG NGARANG NGARANG. PRESIDEN INDONESIA HARUS TEGAS MENDUNGJUNG RUSIA..NEGARA NEGARA ISLAM GARUS MEMBELA RUSIA.!!!!",
    "username": "Darmanto Darja"
  },
  {
    "comment": "Indonesia harus netral,,,ingat bagaimana sikap Rusia selama ini terhadap Indonesia terutama umat muslim,,,jgn sampai kemakan dgn kaum2 zionis,,,,drpd ikut urusan Rusia dgn Ukraina lebih baik sana maju bela Palestina yg sampai detik ini ttp di invansi Israel anjing itu...",
    "username": "Doni Prasetyo"
  },
  {
    "comment": "gak usah macem2 deh jok, rusia itu negara modern penghasil rudal canggih, kita mah cuma penghasil minyak goreng doang ?",
    "username": "Heru Nugraha"
  },
  {
    "comment": "Agresi israel menyerang palestina bertahun2 bahkan banyak pelanggaran ham di sana tapi tidak di kenakan sanksi oleh negara2 barat bahkan tutup mata dan pura2 tuli kelihatan sekali berat sebelahnya.. Bravo Om Putin (Rusia) URRRAAA...",
    "username": "Eyza Aja"
  },
  {
    "comment": "Ngurusin KKB aj belum becus malah ikut campur urusan orang..",
    "username": "Galih Semesta"
  },
  {
    "comment": "Hati2 oe pemerintahan indo, biarin aja Rusia jngn ikut2n Indonesia, lu mau indo jadi budak as kyk Malay.",
    "username": "Bocah wibu"
  },
  {
    "comment": "Gak usah ikut\" Pak de,urus aja minyak goreng dan IKN nanti kena dampak terok lg kami pak de.banyak nih yg pro rusia nih jngn maen\" Pak de.????? uraaaa",
    "username": "Sutrisno Gunawan"
  },
  {
    "comment": "Tidak usah ikut campur urusan negara orang pak bos. Ingat negara sendiri saja belum kelar jangan jadi sok pahlawan lihat masalah KKB saja belum kelar jangan merasa hebat karena anggota PBB.",
    "username": "Erfan_Aceh"
  },
  {
    "comment": "Bongak nya indonesia  mau di pressure sama amerika ??",
    "username": "Apri Anto"
  },
  {
    "comment": "Klo emang bener prnyataan indonesia salah, non blok aja kita mh gak usah sok jdi pahlawan kemaleman ??... UURRAAAAAAA ??????? pertahankan kedaulatan rusia dgn cara menyerang trus...",
    "username": "Roy Dinata"
  },
  {
    "comment": "Jangan ajari ikan berenang jangan ajari burung terbang Rusia tau betul apa yang harus dilakukan nya.Sebelum Putin hilang kesabaran mending gak usah ikut campur karena Russia bukan level kita.dalam satu malam Jakarta bisa dijadikan kota hantu sama rusia jika Indonesia terlalu ikut campur",
    "username": "Alqassam"
  },
  {
    "comment": "Ojo melu2 bosku... Perasaan pas mamarika karo gerombolane dukung penjajahan palestina kog yo gak wani komen. Fokus minyak goreng wae...",
    "username": "Sabar Tawakal"
  },
  {
    "comment": "Negara ny sndiri aj g bs ngurus, sok2an ngurusin ngra org... catatan sejarah dthn 2022 rusakny hub IND- Bravo Rusia. Yg mmusuhi Rusia SM dgn mmusuhi Palestina.",
    "username": "Luna 123"
  },
  {
    "comment": "Terlalu percaya diri presiden kita ngurus soal perang rusia vs ukraina .... kita nonblok .... kita berteman dgn rusia ..Pemimpin indonesia hrs fokus urus negara yang banyak masalah ... minyak goreng, jht, dll ...",
    "username": "Hepi Sofyan"
  },
  {
    "comment": "Pikirin minyak goreng,woi!!Negara sendiri saja carut marut..",
    "username": "Princess Venu"
  },
  {
    "comment": "Ngurusin harga minyak goreng meroket aj belum becus kok ngurusin perang negara lain..",
    "username": "Jack Sparow GendHeng"
  },
  {
    "comment": "Kalo kita ikut campur berarti kita juga mw cari mati",
    "username": "Bocil Ciap"
  },
  {
    "comment": "kok mulai aneh ya sama media TRIBUN INI....ada yang janggal...selalu buat judulnya kayak kurang baik gitu...",
    "username": "Suci Tarigan"
  },
  {
    "comment": "Indonesian mau  mah bisa nya ikut ikutan doank,,yg dimana suara yg banyak mengutuk keras invasi ya di situ Indonesia ikut ikutan,,hahahaa",
    "username": "Opa Mustopa"
  },
  {
    "comment": "So jagoan..  Netral aja sih, KKB aje blom beres\" so ngikut\" urusin negara singa..urraa",
    "username": "Yuds speria"
  },
  {
    "comment": "INDONESIA MENDUKUNG RUSIA...KARENA RUSIA BAIK KEPADA ISLAM. TIDAK SEPERTI AS DAN NEGARA2 ANGGOTA NATO.",
    "username": "Mus Lihin"
  },
  {
    "comment": "tarik pasukan dari ukraina.. buat mencari kemana lari nya minyak sayur....?????",
    "username": "putra sunda"
  },
  {
    "comment": "Hahhahaha sok-sokan... Minta goreng sama toa aja belom kelar. KKB aja blum tuntas sok-sokan pula ikut campur perang luar negri",
    "username": "Rama DA GAMING"
  },
  {
    "comment": "Lah ngurus KKB di papua saja belum beres, ngurus dulu minyak langka,jht,toa masjid dan surat rumah sakit dulu ngurus dan STOP jajah rakyatmu jokowi gak kasian kah polisi menyerang warga kamu kayak kejadian di 2020 kembali lagi kejadian itu 11 april 2022. Ngurus dulu dah, Sebaiknya NETRAL saja. Bagaimana dengan palestina pak?. Ketika israel serang palestina cuma mengecam dan mengutuk?. Kirim juga pasukan TNI di palestina. Apa yg ukraine lakukan kejahatannya membunuh rakyatnya sendiri yg keturunan rusia?.",
    "username": "davina aurelia"
  },
  {
    "comment": "Lanjut putin perang jngn kasih kendor Ukraina gempor sampai rata dengan tanah.",
    "username": "Mohamad Bisri"
  },
  {
    "comment": "Pak jokowi aja kirim ke Ukraina, kan gk tau sejarah, suruh ikut perang aja Ukraina",
    "username": "mansur hidayah"
  },
  {
    "comment": "mendigan pk jokowi diem2 aj ntr kalau banyak bicara putin marah yg jdi korban rakyat bukan bapak2 israel no pak harus bpk kecam",
    "username": "Agus Inara"
  },
  {
    "comment": "Hey kutu kupret,jangan ikut campur,perbaiki dulu negara sendiri yang amuradul,bukan negara lain,saya warga indo,suport Rusia,save Rusia?",
    "username": "Aceng Sahid"
  },
  {
    "comment": "Kecewa berat gw sama Jokowi, Menhan Prabowo dan menlu, Gak tahunya mereka antek Amerika.Jokowi  ternyata gak bernyali dengan Amerika. Putin  is the Best presiden of the world URAA ????",
    "username": "Yusuf Tafseer"
  },
  {
    "comment": "ngapain kudu ikutan urusan negara org,urusan negara sendiri kaga becus beresin,mending pada ngaca di cermin yg gede biar jelas liat diri sendiri?",
    "username": "EKS Najwan"
  },
  {
    "comment": "Pak jokowi yg terhormat mending bapak urusin dlu negara tercinta kita indonesia tolong rakyatnya di SEJAHTERAKAN dan MAJU dulu ! Baru kita ikut andil dalam mendamaikan Negara yg sedang Berperang , soalnya di negara kita masih ada yg maen perang2an dan tentara tentaraan tapi gak dikirim ke medan perang ?",
    "username": "MANCING PIKNIK"
  },
  {
    "comment": "halah halah ngapain indonesia ikut campur, nanganin minyk goreng dan bpjs aja blm clear, ni sok�an suruh tarik balik pasukan rusia , ngapain urusi negara orang pak ??negar sendiri aja blm genah",
    "username": "Bambang Kasianto"
  },
  {
    "comment": "URUSI AJA HUTANG INDONESIAUNTUK BAYAR BUNGGANYA AJA SDH EMPOT EMPOTAN K CINAINGAT RAKYAT INDONESIA MSH BANYAK YG SUSAH...SUSAH TUK BELI MINYAK TDK ADA SEJATRA DARI KEPEMIMPINAN KAMU MAS JOKOTA UU....",
    "username": "Sri Sugiarti"
  },
  {
    "comment": "Indonesia ngk usah ikut campur urusan aja minyak goreng",
    "username": "Syarif Al syarif"
  },
  {
    "comment": "Nggak usaahh ngurusin negara lain,.. ngurusin negara sendiri kalang kabud.",
    "username": "M Thohir buah htiqu"
  },
  {
    "comment": "Serang terus pak Putin sampai rezim zdolim yg genesida umat muslim Ukraina tumbang",
    "username": "Sunardi Ardi"
  },
  {
    "comment": "Joko wow ngurusin OPM aja becus, malah ngurusin rusia ???",
    "username": "Iskandar Kandar"
  },
  {
    "comment": "Udah mending lu diem aja gausah sok ikut campur urusan negara lain. Toh negara kita kan gak rugi, mending urusin aja tuh para koruptor yang seharusnya di hukum penggal malah di kasih hukuman penjara saja, kalo hukum negara kita seperti ini terus yang ada negara kita akan hancur karena ulah para koruptor bukan perang.",
    "username": "Fumei-San"
  },
  {
    "comment": "Indonesia gak usah cari muka lah d PBB. Mending urusi minyak goreng yg langka.",
    "username": "Wiwik Fu'aidah"
  },
  {
    "comment": "Yang kali ini gua setuju pak jokowi harus bilang yo ndak tau ngoh tanya saya",
    "username": "Kenny Ananda"
  },
  {
    "comment": "netral aja.. ntar klo putin melirik indo siapa tau dilempar 1 bom ancur dah",
    "username": "Sean NimoTV"
  },
  {
    "comment": "Wah ngeri jg ya..kl indonesia diserang rusia ,apa ada negara lain yg bantu ya..???",
    "username": "Erik Edwin"
  },
  {
    "comment": "Indo ikut ikutan, banyak gaya...urusin aja negri sendiri aja belom bener wkwkwk negri lawak",
    "username": "Kevin Andreas"
  },
  {
    "comment": "Urusin rakyat aja ga usahh ikut cmpurr ke nuklir kena mental nanti",
    "username": "Wiki Aripin Wiki"
  },
  {
    "comment": "Senjata indonesia tu tsrik pasukan rusia, ke pbb akui negara palestina dan batas petanya, itu nato baru bekerja jangan dijajah terus palestina",
    "username": "Nadia Ramadhani"
  },
  {
    "comment": "Ukraina negara berdaulat dan merdeka....sama dengan Indonesia.. Rusia meng invasi Ukraina itu artinya  menjajah.Ukraina ..Indonesia menentang keras invasi Rusia itu... SESUNGGUHNYA KEMERDEKAAN ITU HAK SEGALA BANGSA DAN PENJAJAHAN DI ATAS DUNIA HARUS DI HAPUSKAN KARENA TIDAK SESUAI DENGAN PERIKEMANUSIAAN DAN KEADILAN SOSIAL BAGI SELURUH BANGSA...DAN IKUT SERTA MENJAGA PERDAMAIAN DUNIA...itu bunyi dari ayat pembukaan UUD negara republik Indonesia tahun 45. Ayat ayat ini sering di bacakan di mana mana di seluruh Indonesia.  Setiap upacara bendera....",
    "username": "mardi Utomo"
  },
  {
    "comment": "Jgn ikut campur pa Jokowi,Rusia itu yg bantu negara Indonesia merdeka seutuhnya dengan sepenuh hati,lebih baik kita netral aja, mendingan urus kenapa ekonomi kita menjadi merosot,minyak goreng langka,dan harga2 bahan poko pada naek,cari uang susah,lapangan kerja terbatas",
    "username": "aden rafi"
  },
  {
    "comment": "Di indonesia yg di pandang dunia adalah rakyat nya  not a president.",
    "username": "Wonk Dedi"
  },
  {
    "comment": "Go rusia.... PBB tidak netral dan cendrung membela israel, amerika dan setuju....",
    "username": "alisa ARMY"
  },
  {
    "comment": "Hurraa...berita Corona..kalah dg berita Ukrania..yg di hajar Rusia..WHO..merana..???",
    "username": "Nana Sabattun"
  },
  {
    "comment": "Pak de,, Mending urus saja masalah minyak goreng, Utang negara, BPJS, Covid yang ga kelar\", PPKM sampe kiamat dan satu lagi masalah TOA !!!  Jangan sok tegas deh,  ikut campur masalah negara adidaya ?,,,  ntr dikirim rudal ke Istana Negara,  baru nyesel deh,  !!  ??",
    "username": "Ibenk rgenk"
  },
  {
    "comment": "heleh, pencitraanan aja kau mah pak??stand with Russia. urrraaaa????????????????",
    "username": "eek becek"
  },
  {
    "comment": "Rusia kalo mau perang pake tangan kosong itu baru namanya perang negara lain juga harus seperti itu jgn pake nuklir nuklir an serem tapi kalo dikasih saus sambal nuclear samyang baru mau saya wkwkwk",
    "username": "Daffa alif ?"
  },
  {
    "comment": "Pemimpin kita nih payah dulu timor timur udah ilang , sekarang ikut”an mengecam rusia , ingat sejarah Rusia membantu menjaga kedaulatan indonesia awal kemerdekaan. Semoga sebentar lagi papua merdeka biar tau rasa !!!",
    "username": "Beras Kencur"
  },
  {
    "comment": "Rusia ?????? Vladimir Putin is the best ???????? uuuraaaaaa ????",
    "username": "Ajat Sudrajat"
  },
  {
    "comment": "Pecundang selalu bernasib malang...Ora nyundang ora Adang.....Kesatria selalu hidup mulia...Ora wedhi Urip rekoso kanggu pungkasan sing Mulyo.Uraaaaa.....Uraaaaaaaaaaaaaaaa......",
    "username": "nurhotim sulaiman"
  },
  {
    "comment": "Bukankah. P B B. Dibangun. Sebagai. Tempat. Untuk. Menuju. Sebuah. Penyelesaian  Secara. Hikum.  Dibelahan  Dunia.  Dinegara. Manapun   Perang. Akan. Menimbulkan. Kesusahan. Banyak. Negara.  Ayo. Bapak. Joko. Widodo.     Kita. Kita. Ajak. Bersama. Sama. Seluruh. Pemimpin. Dunia.  Mum pung.  Api. Perang.  Dengan. Izin  Allah.  Masih. Bisa. Kita. Atasi.  Saya. Rakyat. Indonesia.  Tetap. Bersatu. Bersama   Salam. Kerja. Keras. Kerja. Iklas.  Semoga. Allah. Dengan  Kebaikan. Akan. Membalas.",
    "username": "Yanto Singkut"
  },
  {
    "comment": "Kok pada ga pake masker ya, katanya udah ada virus omikron. Di sana pejabat2 tinggi semua loh padahal gimana kalo ketularan omikron, kalo mati di tempat si gamasalah tapi kalo bawa pulang ke negara masing2 gimana ?",
    "username": "Muhammad Khalid Israruddin"
  },
  {
    "comment": "Pak putin kirim aja rudal satu ke istana disana banyak pengkhianat pak putin lempar aja sebiji",
    "username": "Bustami Lhokseumawe"
  },
  {
    "comment": "Tarik aja Gigimu Indonesia !!!!SAYA Tetap Dukung Russia karena kami tau BETUL RUSSIA dan kami TIDAK SUKA america yg MELINDUNGI israel dr sanksi !!!Jangan mengharap kami Rakyat Indonesia lebih pro america karena kami  MEMILIH pro ke RUSSIA !!IndoRussia One Heart !!!Uraaaaa.....!!!!!",
    "username": "All The World"
  },
  {
    "comment": "Seandaix rakya indonesia di suruh memilih untuk mendukun rusian dan ukraena 80 persen rakya indonesia mendukun rusia",
    "username": "Arham Arham"
  },
  {
    "comment": "Irak, afganistan, kuba, syuria negara2 islam di hancurkan negaranya kalian pada kemana,",
    "username": "Zamali Gojek"
  },
  {
    "comment": "Kok semua salut sama presiden Putin ya, kapan kalian salut sama presiden produk lokal? Wkwkwwk",
    "username": "widi tantra"
  },
  {
    "comment": "Indonesia mintak   harga  minyak  gorengTurun  Klo   masalah  ukraina  km  bom ato  km apain  ya  trserah  km pakde putin",
    "username": "Tom Jerry"
  },
  {
    "comment": "Jokowi jangan urus perang Rusia vs Ukraina,urus sajh bagaimna dapat uang dengan adanya covid ????",
    "username": "Manis Leleyatu"
  },
  {
    "comment": "Apasih jokowi ini ngikut\" Aja. Padahal russia bantu indonesia banget.",
    "username": "Barik 11"
  },
  {
    "comment": "Rusia dari dulu banyak membantu indonesia dari jamn sukarno..harus nya kita pro rusia.bela rusia dari pada eropa.yang myoritas kristen dan yang sudah mnjajah.sampai mengeruk kekayaan alm indo..hinga sekarang.apa untung nya berpuhak kpd eropa.yang ada negara ini hanya d manpaat kn umat islam d tindas...di rusia umat islam sangat d hormati..dari hati nuranii saya yang paling dalam saya tetap bela rusiaaa....",
    "username": "Rifani Aulia"
  },
  {
    "comment": "Putin itu persiden kelas kakap ga usah di ajarin putin lebih tau situasi untuk negaranya,putin persiden idola jd terasa puya persiden",
    "username": "Akso All Hasan"
  },
  {
    "comment": "Indonesia gak usah ikut ikutan ..klo mau negaranya damai ..JANGN bikin om Putin marah ..bisa bisa Jakarta luluh lanta rata dengan tanah..pikirkan matang matang klo mau berucap ..wahai pemimpin Asia...jangan salah yg lagi marah negara no satu dunia ..yg punya hulu ledak nuklir terbanyak saat ini...hati hati bos",
    "username": "HM GRUP"
  },
  {
    "comment": "Itulah ke bodohan pemimpin Indonesia masih pintar rakyak mengamati... EMG indo sllu berpihak barat dan di mnfaatkan indo bagi mna bisa maju klau Gk mngelola hasil bumi sndiri",
    "username": "Haerullah Kia"
  },
  {
    "comment": "Sok2an mo ikut campur, ngurus negara sendiri aja masih riweh....",
    "username": "Papa Thekill gamers"
  },
  {
    "comment": "Mungkin toa nya udh volume bass..makanya brani koar koar...tuh TKI-TKW berserakan di luar urusin dulu..yg nggak nggak di urusin",
    "username": "MalaQul Maut"
  },
  {
    "comment": "jokowi jangan terjebak oleh negara negara barat.........harusnya ikuti cina",
    "username": "Abby Meld"
  },
  {
    "comment": "Judulnya aneh min malu,jagn bawa indonesia, indonesia non blok bosssss????",
    "username": "Su Tikno"
  },
  {
    "comment": "Ayo ngakak bareng???????????????????",
    "username": "Cikal Bakal"
  },
  {
    "comment": "Presiden ngpain ngurusin Russia sama ukraina mending urusin kkb tu yg semakin kejam dan tidak berperi kemanusian, presiden harus tegas sama kkb krn sudah bnyk korban baik dari masyarakat maupun militer jd tolong lah bapak presiden enggak usah kayak orang kurang kerjaan ngurusin negara lain minding urusin masalah di negara sendiri klu menurut saya sih itu lebih baik.",
    "username": "Efra Olanda"
  },
  {
    "comment": "Masya allah kenapa indonesia jadi pegecut.. Ingat kalau kita pasti mati dan allah maha kuasa atas segala sesuatu",
    "username": "Yudha Samawa"
  },
  {
    "comment": "Israel invasi Palestina bertahun tahun. PBB diam. Itu saya akui, itu sangat kejam dan tidak manusiawi. PBB tutup mata akan hal itu. Skarang Rusia invasi Ukraina, Lu bilang hancurkan Ukraina. Seberapa bencikah anda dengan rakyat Ukraina dan seberapa sayang anda dengan Palestina? Sedikit saya tau bahwa lu selalu bawa dalam segi agama. Siapa sih yg mau di invasi? Mungkin diantara kita tidak ada yg mau di invasi / perang. Pintar lah dlm berkomentar. Harusnya dunia menuntut PBB. Bukan mendoakan orang mati dalam perang. #Save Palestina & Ukraine. Stop WAR",
    "username": "Hotman Aja"
  },
  {
    "comment": "Sy srankan pk.joko tk usah sok ikut camput..urus aj ekonomi indo dl",
    "username": "Batam Mandiri"
  },
  {
    "comment": "Pakde gausah urusin Rusia jauh2 lah jd presiden blom jelas",
    "username": "Tengku Juhari"
  },
  {
    "comment": "So so an indonesia minyak aja ngg turun2 .... banyak mafia bansos aja di korupsi .... hadeuh udah urus aja masalah dlm negri .....",
    "username": "cahyo no"
  },
  {
    "comment": "Hajar rusia....bumi hanguskan ukraina.....uraaaa...uraaaa...uraaaa",
    "username": "Sahril Barata"
  },
  {
    "comment": "Jokowi tau apaaaa, ngurus indonesia aja berantakan juga, masalah di indonesia aja ga paham sok2an komen putin presiden rusia",
    "username": "Sendal Jepit"
  },
  {
    "comment": "Mau masuk Perangkap Amerika lagi Presiden Indonesia ini",
    "username": "Hamzah Sirojuddin"
  },
  {
    "comment": "Seharusnya indonesia juga mendesak eropa dan as agar israel  menghentikan serangannnya ke palestine....saya lebih setuju rusia meneruskan serangannya ke ukraina jika israel tidak di desak juga untuk menghentikan invansinya maju terus rusia........",
    "username": "Putri Setyowati"
  },
  {
    "comment": "Indo jgn sok lh, jgn sampai otak Jokowi di bersihin oleh rudal jet jet rusia",
    "username": "Denis Saputra"
  },
  {
    "comment": "INDONESIA MENDING DIEM KLO TIDAK TAU ASAL USUL KONFLIK NYA DARI PADA NANTI PUTUS PERSAHABATAN!!",
    "username": "mozzarela 08"
  },
  {
    "comment": "Apa an sih mau tarik� aja....wkkkkkk jng kasih kendor mang putin...",
    "username": "Ali casanova"
  },
  {
    "comment": "Ga usah ikut campur urusan Rusia-Ukraina, urusin minyak goreng!!! Sontoloyo!!!",
    "username": "arif budiman"
  },
  {
    "comment": "PBB , seharus iserail d beri sansi berat karna sudah puluan THN menghancurkan palestin , Kenapa harus Rusia yg d berisansi .As,Nato,PBB. D mn k Adilan kalian . Dunia melihat k curangan mu.Pak Putin semangat RUSSIA ???Uckraiyna lebih baik d hapus dari peta dunia , baru iserail d hapus dari peta dunia. Semoga mendengar Duni adil seadil adil ya.",
    "username": "Gusti Gelar"
  },
  {
    "comment": "Indonesia sok ikut campur ntr kita terkena dampak sebab ini perang negara besar",
    "username": "Mifta husurul Husurul"
  },
  {
    "comment": "Bpa jokowi punya pasukan elite khusus yg sangat di banggakan yaitu banser...mungkin mereka siap di kirim ke ukraina.???",
    "username": "Muhamad Abimanyu"
  },
  {
    "comment": "Ketololan orang indoJangan ikut campu kalo buat berita  Hati 2 nanti negara kita d lirik Rusia. udh habislah kita",
    "username": "mas jangkrik chanel"
  },
  {
    "comment": "G ush ikut campur... nonton aja....  itu russia bos... bahaya kalau kita indonesia ikut2an",
    "username": "Denny Biker green"
  },
  {
    "comment": "Pak Jokowi harusnya bersuara persoalan Di Palestin tuh ?????",
    "username": "ASAL CHANEL"
  },
  {
    "comment": "Halo admin klu bikin gambar sampul coba yg bagus dan berwibawah.Masa gambarnya pak Jokowi presidenku kaya gitu ? Yang benar aja !",
    "username": "Heron Sauddeinu'k"
  },
  {
    "comment": "Badut gausah ikutan, ngurus negara sendiri aja kacau mau ngurusin negara lain owi owi",
    "username": "Wibu"
  },
  {
    "comment": "Maklum indonesia lagi pengen mboyong pesawat Rafale dan F15 ke indonesia ,biar dimulusin Ama paman Biden,paman Biden .....mana ni paman Biden YA SALAM.....",
    "username": "Hanafi Agung"
  },
  {
    "comment": "sy tdk stju kl presden rusia V.PUTIN mnrik psukaannya d,ukraina,krna russia mprthankn hak2nya dn hrtanya negara russia.jk presden jokowi mndkng ukraina,kami smua mndkung presden russia utk mprthankn negaranya presden V.PUTIN......I, LOVE YOU.....?truskn mstr presden V.PUTIN utk mprthankn negaramu spya tdk d,ambil negara lain.mstr presden V.PUTIN orang yg sngat baik allah psti akn m,bntumu dn smua mhluk akn mndkungmu ? aamiin smua atas izin allah.presden V.PUTIN doa2 aku utkmu.aku prcya presden V.PUTIN psti mnang dn bs mprthankn negara russia ukraina bgian dr russia.smga allah sllu mnjgamu prsden V.PUTIN.aamiin?",
    "username": "Zizu Zuka"
  },
  {
    "comment": "mendingan pak jokowi urusin minyak goreng yg langkah sekarang. ok",
    "username": "Muhammad ismael Mael"
  },
  {
    "comment": "Sebagai warga negara indonesia, wajid dong mengingatkan pak jokowi atau anggota DPR fraksi apapun dan manapun lebih baik kita netral aja sesuai dengan semboyan kita bahwa kita ini negara nonblok tidak perlu ikut campur urusan negara lain yg mala bikin susah indonesia sendiri..trimah kasih.",
    "username": "sugeng Subekti"
  },
  {
    "comment": "Rakyat indonesia minta miyak goreng ada dan murah..dilansir dari tukang buruh tani sawit indonesia banyak perkebunan sawit tapi minyak goreng tidak ada..lantas pertanyaanya kebun sawit siapakah yg ada diindonesia?..apakah yg punya asing alias investor?...",
    "username": "KANCEH"
  },
  {
    "comment": "Whats??????....... Katanya Indonesia nonblok?????? Seharusnya abstain.  Sejarah sebagai bukti Indonesia belum mampu menyelesaikan masalahnya sendiri. Timor Timur di masa yang lalu.... Dan saat sekarang masalah papua. Rumiiit.......",
    "username": "Good Luck"
  },
  {
    "comment": "urus dulu KKB pak,terus minyak goreng bagaimana ini knp bisa lngkah di kalimantan barat",
    "username": "Mulyadi Harun"
  },
  {
    "comment": "??jgn sok ngatur pemimpin indonesia, presiden putin ga sama pikiranmu, ??????",
    "username": "AL-Aamiin"
  },
  {
    "comment": "mending netral aja sih, rusia gak butuh penengah..gausalah berenang ke aer yang keruh, kalo aer bening masi melimpah..mending urusin minyak goreng sama kkb..btw korona diem� bae nih gada kabar ???",
    "username": "Rhapsody"
  },
  {
    "comment": "indonesia ra usah milu milu ....kita urisi kkb ...dulu ..kita rodal kkb ...",
    "username": "Rono Rene"
  },
  {
    "comment": "Jangan ikut campur urudulu minyak goreng sama ekonomi kita",
    "username": "Erwin Prara"
  },
  {
    "comment": "Jokowi makin sinih makin o2n, makin lama makin kaku, ginih , kalau jiwa money, tak sayang rakyat ,",
    "username": "Indri Nuraeni18"
  },
  {
    "comment": "Sudah, simpan lh dulu pak  kata setuju atau tidak setujunya.. Tontonin sj dulu,  diamin sj agar g merembet kmn mn persepsi tentg anda",
    "username": "Yo miskin nian Suku kalian Dibaiki malh ngelujak"
  },
  {
    "comment": "Indonesia itu urus minyak goreng saja tk peccus, gak usah sok sibuk urus ukrayna. Jgn plongah plongoh.Israel bantai palastina. Dn ukraina dukung israel. Itu fakta. Jgn bodoh dn plongah plongoh indonesia.Bravo Rusia",
    "username": "Husni bin mustami Husni"
  },
  {
    "comment": "Apaan sih si Jokowi,wakakaka,Rusia harus maju terus,Rusia kalo di keroyok Indonesia harus bantu",
    "username": "Tarali Ardiansyah"
  },
  {
    "comment": "Uuraa....yg takut pnguasa dn org kaya krna takut kekuasaan dn kekayaan nya hilang.. shingga hrga diri bangsa dn rkyat gk d hiraukan..jd pngecut dn pcundang...",
    "username": "Kusbi Narto"
  },
  {
    "comment": "Jadi ngapa lu yang ribet bang indo , Lu kan peralatan perang dari russia , jangan sok keras lah wkwkwk",
    "username": "Dio Oppier"
  },
  {
    "comment": "Ekekkww... Indonesia juga udah di jadikan jongos Amerika",
    "username": "no murtad"
  },
  {
    "comment": "Ko aneh yah ko israel ga suruh di tarik dari palestin.",
    "username": "Remon Emon"
  },
  {
    "comment": "Jokowi jangan ikut campur tuhhh indonesia sudah bersahabat dengan rusia lebih baik diam",
    "username": "Ngurek Channel"
  },
  {
    "comment": "Hai infonesia jgn byk usul. Itu urusan negara lain ambil saja siksp netral. Urus saja. Minyak goreng hilang di pasaran.",
    "username": "Ahmar Setio"
  },
  {
    "comment": "Ngomong yg bener donk ni berita kya ga enk di baCa....kl soal dukungan gw pilih rusia..atau jgn memihak....itu urusan mereka...",
    "username": "Suhardi Wardi"
  },
  {
    "comment": "Sudah lah Pakde.mending tanam Minyak Goreng aja banyak banyk ?",
    "username": "Rikki Saragih"
  },
  {
    "comment": "Mana bisa di larang lagi.kerjaan sia sia.bujuk aja lawannya nyerah itu masih ada hqrapan Kita smua.jikalau panjang.aku tinggal psan hotel aja di wmping danau sambil panhgang ikan.nokmatin yang ada aja lahh.panik juga percuma lagi.webisa mungkin lah skarang jikalau bisa.itu ajaa.menyerah lah",
    "username": "orange"
  },
  {
    "comment": "Palestin ribuan tahun di invasi koq di abaikan??? Where are U nato?? We Love u Putin. Go go go uraaa?????????????????????",
    "username": "BLUE FISHING TV"
  },
  {
    "comment": "Knpa gak minta israel mundur dari palestina.. itu kan terjadi udh puluhan tahun lalu.. wuuu",
    "username": "Fahru Roji"
  },
  {
    "comment": "Pak Putin trslah gempur Ukraina sampai presiden pelawak Ukraina nyerah...",
    "username": "Siti Sundari94"
  },
  {
    "comment": "Beritanya skrg macem2 entah bener apa ngga sukar dipercaya lama2",
    "username": "ventura"
  },
  {
    "comment": "Netral aja jok ...  G usah aneh2 lah .. urus dlu kita rakyatmu .. perang sama masker aja g kelar2 dri dlu .. mau ngurus urusan luar..",
    "username": "Ady Kristiawan"
  },
  {
    "comment": "Kirain mw tarik minyak goreng dari gudang,,, aduh ruweetttt",
    "username": "Hoby Internet"
  },
  {
    "comment": "Indonesia ma udah jan ikut2an urusin aja.dulu harga minyak etdah:v",
    "username": "Herdian Sabar Nugraha"
  },
  {
    "comment": "Tribun Pro Barat Hati2 kawanUraaaaa Rusia??????????????",
    "username": "Aneuk Pusaka"
  },
  {
    "comment": "Pak dhe skrng udh punya pekerjaan baru jadi jongosnya negara2 barat",
    "username": "Widodo Akrom"
  },
  {
    "comment": "Bangga dgn Putin Indonesia kapan punya pemimpin seperti putin yg sekarang lebay",
    "username": "Lisda Nurianti"
  },
  {
    "comment": "Urusin minyak goreng woii ,,,, jgn ngurusi negara lain",
    "username": "BMW MOTORRAD"
  },
  {
    "comment": "Pak presiden harus sadar diri jngn ikut ke barat, ingat Alusista, smpai indo merdeka Rusia TDK prna me mnta imbalan, malah ingin Indonesian jdi super power,, GK kyak Amerika bntu merdeka tpi mnta friport di kuasai? pljari dlu mslah nya",
    "username": "Haerullah Kia"
  },
  {
    "comment": "Memulai perang dbln2 yg Alloh haramkan mk sip juga menghentikanny!!!knp Alloh haromkan bln2trntu???sebentar lagi Puasa,,idul fitri&adha,,,apkh Anda ingin mengganggu Umat muslim dunia????apkh anda mau panen senjata atau darah manusia???atokah mau memadamkan syiar2 Agama yg mulia??,demi egoisme,,siapkah menerima azab&balasan,,,sadarlah wahai dua pemimpin negara!!!apkh itu setinggi tinggi perang jka otak sudah buntu???samakah perangny orang bodoh dg orang cerdas???orang bodo dajari main senjatA dlm wkt sebentar bsa faham,,,tapi otak yg pandai hanya bsa dmainkan olh org2 yg jenius&itu lbh dahzat drpd rudal2 yg manusia buat.",
    "username": "Abu Petanahan"
  },
  {
    "comment": "Pak wi pak wi kamu itu bgmn tow,lihat kondisi dan situasi dan awal mulanya dong pak wi.Kok bilang gak setuju!!!Kowe ngiwo putin lurus !!!",
    "username": "Sugeng Riyadi"
  },
  {
    "comment": "indonesia diem ajah,,biarin ,dukung rusia,,karna ketika palestina d bantai israel merrka pada merem,,dukung rusia biar rusia mau bantu negara2 islam",
    "username": "Herman rumaoz"
  },
  {
    "comment": "udah diem aje..urus tu minyak sama bbm yg belom di ketahui selama 2 bulan",
    "username": "maha macan"
  },
  {
    "comment": "Uraa. Maju terus presiden putin. Jangan biarkan mamarika semena mena.",
    "username": "Made Rinten"
  },
  {
    "comment": "Sy rasa keputusan presiden RI menyetujui resolusi PBB sangat tepat",
    "username": "pieter padu"
  },
  {
    "comment": "Mungkin bapak Jokowi sedang lelah, disaat rakyatnya mendukung Rusia, dia malah membelot",
    "username": "Andi Ridwansyah"
  },
  {
    "comment": "Saya cuman minta minyak goreng jangan langka.....harga harga sembako murah murah normal pa presiden",
    "username": "Heri Chaerudin razib official"
  },
  {
    "comment": "Belagu raja wakanda...di demo sama mahasiswa aja ngumpet ke kandang bebek",
    "username": "LIRIK LAGU"
  },
  {
    "comment": "dah owi gausah jauh2 urusi ukrain,,urusi aja minyak goreng",
    "username": "hafid nugraha"
  },
  {
    "comment": "Mana pernyataan Presiden Jokowi menarik pasukan militer rusia??? Judul asal nih",
    "username": "robin walet"
  },
  {
    "comment": "Ha pak Jokowi gak usah terlalu banyak ikut campur urusan perang Rusia dan Ukraina keren a itu bisa berdampak kurang baik untuk negara kita apa bila berpihak pada satu negara , urusan nya pak Jokowi itu Lo KKB yg arus musnahkan gimana biar cepat aman negeri ini ?",
    "username": "Muhammad Sapri"
  },
  {
    "comment": "Israel tarik juga anyeng dr palestina. Bebaskan al aqso.",
    "username": "Handri Sobar"
  },
  {
    "comment": "Negaranya ngab owi knp dah?, mau di nuklir russia juga?",
    "username": "kura\"anjirr ngakak smpek nyetip mata salwa"
  },
  {
    "comment": "Jangan banyak bacot pak.Ingat lah.Kita harus netral.Hati hati kalo berbicara pak..So pasti.Ura",
    "username": "AJO REBORN pk16"
  },
  {
    "comment": "Ngapain pak ngatur2 lord putin.. Sudh diam2 aja mnding pulang mkn nasi goreng..Trus lihat berita rusia.. URAAAAAA.. bravo rusia...",
    "username": "Sandy Hemex"
  },
  {
    "comment": "Ga usah dengerin presiden indonesia wong presiden kita petugas partai.",
    "username": "Allah Selalu dihati"
  },
  {
    "comment": "Wes indonesia ki ira usah kaken tocwe..menengo wae keplok..keplok ..ngopi ngopi wae tinggal nonton..sopo ngerti intok utangan karo hibah..wong rakyate dewe nggolek mangan wae kangelan kok melu2 negoro sugeeehh",
    "username": "Hong Salon"
  },
  {
    "comment": "Minyak goreng kemana ini,  dah g usah urusin negara lain lah.",
    "username": "sonson sonson"
  },
  {
    "comment": "Jokowi Jang sok2lah...klo mau bantu Ukraina maju sendiri aj.",
    "username": "Dicky Highvoltage"
  },
  {
    "comment": "Jngn so jok rusia itu negara besar kita gak usah ikut campur",
    "username": "Krisna Fals"
  },
  {
    "comment": "Ngurusin minyak goreng saja kagak becus sok sokan ngurusin negara orang",
    "username": "Mang Buluk"
  },
  {
    "comment": "Kalau....tidak punya cakar yang kuat jangan paksa dengan kuku yang pendek, kerena yang mengamuk adalah beruang merah.....URAAAA......????",
    "username": "Ahcmad Sanusi"
  },
  {
    "comment": "Ketika Israel serang Palestina mereka diam seribu bahasa ,, kenapa Ukraina di serang mereka berontak ada apa??",
    "username": "Hendra Fauzi"
  },
  {
    "comment": "Lahopo ngurusi ukraina barang .Palestina di bantai israel kae di demo",
    "username": "GUS SOLEH sptdn"
  },
  {
    "comment": "Lah gaya gayaan.Mikir ngusir KKB dlu aja pak.Fokus itu dlu ja.",
    "username": "Sasongko Family"
  },
  {
    "comment": "Di rudal ceming lo nanti, kalo rusia gak suka kelar idup lo presiden nya aja udh bilang jangan ikut campur",
    "username": "Sandy Corporation"
  },
  {
    "comment": "Jgnkan lu wi ?, china,perancis dan negara besar lainya yg sahabat rusia aja ga di dengar",
    "username": "Emak Milenial"
  },
  {
    "comment": "Klau tdak ada daya yng ujung2nya rkyat indonesia mnjadi krban,,,lbih baik diam dan netral,,,slah tmpat klau di forum sperti ini mau di jdikan tmpat pnctran baru,,,urs sja mnyak mkan,,,jngan sok kpmtaran bongg?????",
    "username": "Benny Afriansyah"
  },
  {
    "comment": "Ayoooo pak putin musnahkan yahudi.......... Uraaaaaa ???????????????????????????????????????????????????????????????????????",
    "username": "Arief rachman Hakim"
  },
  {
    "comment": "Kalau....tidak punya cakar yang kuat jangan paksa dengan kuku yang pendek, kerena yang mengamuk adalah beruang merah.....URAAAA......????",
    "username": "Ahcmad Sanusi"
  },
  {
    "comment": "Urusiiu..dlm negri sndri aj GK pecus...urusi.. tuhh..KKB&mnyk..goreng... juweehhhhhh ???",
    "username": "baron786"
  },
  {
    "comment": "Tribun satu bos dengan Tv one kah? , klo bikin judul selalu bikin sensasi? ?",
    "username": "Prof ID OPBR"
  },
  {
    "comment": "Sudah membantu kepalanya jdi gk akan dindengarkan perkataan orang",
    "username": "maha suci Tuhan"
  },
  {
    "comment": "Alah si jokowi ikut2an, dasar politikus populis.. urusin tuh minyak goreng.. tapi masalah ikn saya setuju.. URAAAA",
    "username": "Petta panre bassi"
  },
  {
    "comment": "Sok nyuruh Rusia mending sruh israel pulangin militernya",
    "username": "Fajar Arifyanto"
  },
  {
    "comment": "Jokowi jokowi...Ngurus covid aja belom kelar� sampe sekrang..ini mlah ikut campur urusan negara org..mending mundur aja lu jok..Era rezim jokowi gk ada yg bener ngurus negara..hasil kerja NOL Besar semua..",
    "username": "Ebi Messa"
  },
  {
    "comment": "Tumpas dulu KKB gayssss sebelum bayak rakyat sipil jatuh korban gayyssss,,",
    "username": "Yulianto Dwi"
  },
  {
    "comment": "Jokowi lebih baik urus rakyatmu sendiri masih banyak yang menderita",
    "username": "Abah Sakim"
  },
  {
    "comment": "Sembako masih mahal pakBlm puasa dah pada naik harga",
    "username": "Sulaeman Tantowi"
  },
  {
    "comment": "ssya pro rusia  indonesis hsrus ingat masalah timor timur",
    "username": "Dani Kusuma Irawan"
  },
  {
    "comment": "Ndk usah aneh wi... Jokowi...hrg migor di urusi dulu bisa ndk",
    "username": "Muflih Aku"
  },
  {
    "comment": "Hellooooo apa kabarnya dengan negeri sendiri yg lagi diancam KKB papua?? Yg didepan mata gk keliatan apa??",
    "username": "Mahesa Ramsay"
  },
  {
    "comment": "TERNYATA PEMERINTAH INDONESIA DENGAN GAGAH BERANI'MEMINTA RUSIA UNTUK MENARIK........................HUTANGNYA,DAN MENGANGGAP LUNAS UNTUK KEDEPANNYA TANPA CICILAN....... UURRAAAAAA.....!!!!!!",
    "username": "Rolling Gem Stone"
  },
  {
    "comment": "Jangn lah ikut campur kau pak nnti kena imbasnya hadeh?",
    "username": "almalord"
  },
  {
    "comment": "Sebagai negara islam jagan salin meyudutkan alangkah baiknua jadi penegah.",
    "username": "Jager Jagergas"
  },
  {
    "comment": "Jokowi jangan sok ngurusin luar negri urus KKB aja ga becus",
    "username": "Lian Spn"
  },
  {
    "comment": "Mending indonesiam diem aja Pak Brow Mendin g elu ikut ikut Campur Urusan Ukrania dam rusia Boro boro ikut perang ukrania-Rusia Minyak Udah kebeletan Gak Tau Kemana Hadeuh Hadeuh Mending diam duduk santai biarlahk orang orang yang terlibat untuk ngatasic itu semua:)",
    "username": "NUSANTARA-INJECTOR"
  },
  {
    "comment": "Gini kalo berita itu dipotong2..Kebiasaan media...TUKANG NGOMPOR2 I",
    "username": "One Piece"
  },
  {
    "comment": "Urus dulu negara sendiri...... Bnyk rakyat ksulitan skg ini....hadehhh",
    "username": "juwariyah 77"
  },
  {
    "comment": "Pbb biatan amerika.  Kami kaum kete tapi gk bodoh...      Siap jihad bantu rusia",
    "username": "Sugi Gito"
  },
  {
    "comment": "china mendekati nine dash line, America pasang badan, klau gk ada mamarica mondar mandir di laut china, kurasa natuna dan pulau2 di area nine dash line dah di duduki china.. elu benci america, saat negara lu di garuin china, lu senang lihat kapal induk america berada di wilayah lu.. indonesia juga standart ganda terhadap negeri paman sam..",
    "username": "MHD Rizki Batubara"
  },
  {
    "comment": "Ini si tukang kayu ngapain ngab? Paham apa cobak? Fokus aja ke ekonomi negara sendiri dan hutang yang makin tinggi.",
    "username": "Black Warrior"
  },
  {
    "comment": "???  kowi me di patahin tulanggya pake nuklir.. uraaaaa",
    "username": "Akmal Tomagola"
  },
  {
    "comment": "Minyak dikemanain woiiii jangan so Soan ngurus perang rusia",
    "username": "ipan supriadi"
  },
  {
    "comment": "anak kecil jangan ikut campur perang orang dewasa,entar di cubit nangis",
    "username": "Redi Monday"
  },
  {
    "comment": "Gayamu mbah... Ngurusi minyak goreng wae ra becus kok sok mikir rusia",
    "username": "widi tantra"
  },
  {
    "comment": "Gambar jokowi kok di jelek2in sih ,kan malu lihatnya ,ga kayak presiden aja",
    "username": "Falariza Baharudin"
  },
  {
    "comment": "Kata putin : Emng lo siapa ko , kamu siapa suruh suruh saya . Apa urusan lo , urus aja negara lo sendiri sana .",
    "username": "Jalan licik"
  },
  {
    "comment": "Jangan sok sok an urusin Rusia dah presiden... Urusin dlu aja.. Minyak, BPJS, sama kkb hal sekucil itu aja gk mampu apa lagi maslah perang.. Mikir dong presiden kita Indonesia sangat jauh tertinggal dari segi apapun.. ?",
    "username": "Redo ihkal"
  },
  {
    "comment": "Tolong min judul dan gambar di rubah biyar ga berbahaya dan tidak memperkeruh suasana",
    "username": "Kaya teknik"
  },
  {
    "comment": "saya setuju dengan rusia yg presiden nya putin.. dengan tegas dia mengancam negara nato.. hentikan israel menjajah muslim palestina.. baru rusia berhenti nyerang ukraina yg sdah kalah. faham elu pade.",
    "username": "Muhammad ismael Mael"
  },
  {
    "comment": "Gini lah kalo presiden berasal dari sipil gak ngerti arti non blok.......",
    "username": "kawasaki net007"
  },
  {
    "comment": "Usah ikut2 kamu... Unrus minyak goreng lo gak becus... Urus negara konflik hadehhh aya aya wae",
    "username": "GW GUNWAH"
  },
  {
    "comment": "Soal palestin barat dan Amerika diam. Dasar tai. Go Rusia uraaa",
    "username": "Jaka Tawang"
  },
  {
    "comment": "Banyak gaya si planga plongoo, urus aja tuh minyakk gorengg!!",
    "username": "Bonek Mania"
  },
  {
    "comment": "Apa apa an sih kowi ikut campur aja urus negara sendiri ajh gk becus.",
    "username": "Koentoels"
  },
  {
    "comment": "??‍?? ... : \" SPRINGS OF THE Elected and Beloved GOD GOD Ms. Fuji to the Ukrainian Citizens who have experienced Trials, Trials and Stumbling Blocks in the form of HATE VIOLENCE ATTACKS that have been carried out by: President Putin's personal policies and decisions that  has been Intrigued, Possessed, Instigated and Contaminated His Body, Soul and Spirit by the POWER of the Evil Spirit, Darkness, so that the Eyes of Conscience, Mind, Soul and Intellect have deviated from the DESIGN & WILL: \"The LORD GOD is Most Loving To:  \" ALL THE PEOPLE OF HIS CREATION on the Face of the Beloved Earth. In the presence and in the hands of the LORD GOD is full of love that there is no policy or decision too late for the mistakes made by the leader of the great nation state of Russia, namely the elect and his beloved President Putin before the great authority of his hand gave: the law of his wrath in  Under the Sky and Above the Earth. Thus, I, as a citizen and fellow created people, beloved and chosen, with full humility, eyes, heart and mind, ask President Bp.  Dear Putin, Love the LORD GOD to quickly end the war on this day for eternity and forever,             T e r p u j i       T e r m u l i a k ​​a n           H a l e l l u y a   ? A m i n .  .  .  3 x ?",
    "username": "Samuel Poerwandono"
  },
  {
    "comment": "Sok berwibawa bngt mau kecam rusia..wkwkwk.ini peperangan antara mantan kgb dan pelawak..",
    "username": "carly st12"
  },
  {
    "comment": "Hidup Bapak Presiden H. Ir. Jokowi dan Delegasi RI di PBB, Beliau mampu melihat jauh akan hal terpenting masa depan umat manusia yaitu perdamaian dunia. Kesampingkan dahulu sementara masalah Ukraina yang mendukung Israel, api peperangan harus segera dipadamkan sebelum menyulut lebih banyak negara ikut serta. Sekarang saja sudah banyak negara membantu Ukraina pada perang di Ukraina. Namun sedikit saja salah satu pihak apalagi negara besar tidak bisa mengontrol emosinya, konflik Rusia-Ukraina bisa berkembang menjadi konflik yang lebih besar misalnya Rusia-NATO. Sebagai negara besar sebaiknya kita memaafkan Ukraina atas kesalahannya, menghilangkan segala hal yang dapat mengganggu perdamaian dunia, ini menunjukkan kebesaran jiwa kita. Akhirnya, kalau perang terus berlanjut, bagaimana bila PD 3 meletus yang dampaknya pasti juga menjalar kepada kita ?",
    "username": "tanadihensen73"
  },
  {
    "comment": "Presiden ko trlalu poloos..bnget gni.,jokowi tu.,mlihat msalah ko hnya scuil ja,gk scara utuh, kseluruhan,tak ada asap tnpa api,mnganut kntitusi ya oke2x ja,tpi blm tntu ssuai dngan fkta,krna prdamaian tu kdang tak mngkin bsa dcapai klo gk siap tuk perang..",
    "username": "Aditya Juwan"
  },
  {
    "comment": "Klikbait nya tribun news bikin masalah, lu mau bikin berita apa mau bikin masalah?",
    "username": "Regi Setya"
  },
  {
    "comment": "PEJABAT TNGGI DI INDONESIA KEBANYAKAN BERAGAMA,YG TUHANNYA DI PAKU DI KAYU SALIP...; Cuma berkedok beragama Islam.!!! Karna di Indonesia mayoritas Islam, ya mereka berkedok ISLAM islaman.!!!!",
    "username": "Darmanto Darja"
  },
  {
    "comment": "Joko joko.... bisa apa kau itu... kalo pencitraan iyaaaa... dasar boneka asing...",
    "username": "Anak Tanah"
  },
  {
    "comment": "Apa juga kemampuan mu jok-jok.menghadapi infasi minyak goreng aja kau KO",
    "username": "boy boy"
  },
  {
    "comment": "Brita kok aneh .siapa yg bilang indonesia bakal kelurin rusia di g20 ngawor",
    "username": "Kast Uri"
  },
  {
    "comment": "Emang jokowi siapa... bahasa inggris aja belepotan. Wkwkwkwj",
    "username": "Ibad Mavro11"
  },
  {
    "comment": "Hapus lah channel ini, mana ada president jokowi bilang setuju dengan pbb, AS dan nato, yg neken adalah kemenlu...",
    "username": "marco Lugano"
  },
  {
    "comment": "Bagi saya putin sudah benar,,,,jika nanti tidak ikut anggota takutnya jadi makanan predator(jangan berpisah dari kawanan)",
    "username": "Mhd Siregar"
  },
  {
    "comment": "Ogah like ataupun subrex min.. Soalnya beritanya menyesatkan",
    "username": "Saha Welah"
  },
  {
    "comment": "Indonesia sebagai negra G20 dan presiden jokowi sebgai ketuax hrus brsikp netral kepda ke dua negra ini, krn semua mempunyai hubungan baik antr negra, trmasuk RUSIA dlu msi UNISOVIET presiden Soekarno bnyk dpt bantuan dri soviet trutma dunia miiter dan persenjataan hrus tetp di jga hubungan itu.",
    "username": "Ari Aritonang"
  },
  {
    "comment": "Lk q dadi presiden.  Lgsg kirim pasukan banti rusia",
    "username": "Sugi Gito"
  },
  {
    "comment": "Presiden mu  tau apay tentang rusia, presiden ku tauy naikan harga BBM, padasaat ka. I lagi tidur dan cari komisi un tuk peruty, saja, akibat kelas lurah, kampung, yg urus sertifikat tanah,",
    "username": "kardin goa"
  },
  {
    "comment": "Putin lgsg nurut cok sama pak jokowi wktu itu lgsg di tarik militer nya sma putin",
    "username": "KreyEleyson"
  },
  {
    "comment": "Saya Cinta Jokowi Saya Cinta NKRI tetapi saya juga mendukung Rusia?????????",
    "username": "Chinatsu Ajibana"
  },
  {
    "comment": "Soe soe n suruh tarik pasukan elo siapa kata katanya",
    "username": "loe jual w beli"
  },
  {
    "comment": "UUUUUUURRRRRRAAAAAAAAA ??????????????????????????",
    "username": "Ryan Racher"
  },
  {
    "comment": "Ngapai pak jokowi suruh tarik pasukan rusia yg di perangin nya orang yahudi payah yg salah tu ukraena berati takut perang  dong indonesia udah gausah ada tentara sa presiden kalo takutmah mendingan kaya toliban tentaranya santri komandana ki yai pake ilmu agama bisa menang toliban hebat mau nyerang nya solat dulu semuwa di dasar laut tolibanmah hebat indonesia kalo solat di dasar laut tentaranya moddar semuwa",
    "username": "Deni Deni"
  },
  {
    "comment": "Andai pak Prabowo jadi presiden pasti setegas dan segagah presiden rusia",
    "username": "Qori Mustofa"
  },
  {
    "comment": "Yotobue ini condong bela ke ukraina,,,,pitnah,isu2 yang qak bener berita yang gak valid.......youtube  jangan2 ini yuotube yahudiiii.",
    "username": "Yaya Ajah"
  },
  {
    "comment": "presiden ukraina, mauadu domba, ,akibat nya rakyat sengsara,dialah presidem yamg,sok ,tidak tai diri,mah,sempat risia dikroyok,wahbakal rameini,jadi rakyat ikraima jangan,percaya pada pemimpin,yang,akan bawa,negerimu ,porakporanda akibat egonya,dia persiden bida kabur danme nyelamat kan diri , knegara, lain , dan kita rakyat nya , sengsara",
    "username": "ABANG Udin"
  },
  {
    "comment": "Maju terus buat Rusia.. kami rakyat Indonesia ttp support dan mendukung anda",
    "username": "Benny Virgiawan"
  },
  {
    "comment": "Yg penting nkri menjalankan fungsinya yaitu menjaga jgn sampai kedua negara berselisih terus akan tetapi rusia menyerang Ukraine karena kedaulatan negaranya terancam oleh krn Ukraine Gabung NATO. Sedang kan NATO dan America selalu jadi musuh Russia, utk itu nkri harus beri langkah2 solusinya. Sebab klu sdh menyangkut kedaulatan negara negara manapun pasti perang.",
    "username": "Torry E prasetyo"
  },
  {
    "comment": "Mantap , Indonesia menginginkan perdamaian dunia ??..",
    "username": "Yusuf Thomas"
  },
  {
    "comment": "Saya dukung Rusia dan MR. Putin. Saya malu atas pendapat pemerintah Indonesia yg ikut ambil suara diPBB yang pada dasarnya Indonesia Saudara Rusia bulan As dan Nato. Kami Dukung Rusia..",
    "username": "MAULANA"
  },
  {
    "comment": "Saya rakyat kecil dari Indonesia tapi  saya mengagumi pak Putin .",
    "username": "Alrio Afrizal"
  },
  {
    "comment": "Semua manusia tdk ingin perang ,,tapi  Pemimpin py kuasa rakyat hy mendengar dan bertindak",
    "username": "Iin Iin"
  },
  {
    "comment": "Mju terus rusia aku rakyat indonesia tetap mendukungmu.jgn tanggung2 klu hancur hancur saja dr pada jadi budak org amerika.",
    "username": "Hshs Shs"
  },
  {
    "comment": "Saya setuju langkah Rusia untuk beri pelajaran As/barat.",
    "username": "Aziz Alfaruq"
  },
  {
    "comment": "Indonesia itu negara yang tidak tahu balas budi, negara mana yang selalu siap membantu Indonesia dari dulu hingga sekarang jika Indonesia berperang dengan negara lain dialah RUSIA",
    "username": "Asyadda Audra"
  },
  {
    "comment": "Om putin, aku doain midahan om putin sehat selalu dan panjang umur dan selalu berada di jalan yag benar, salam semnagat dari?????????? URAAAAAAAAA",
    "username": "YoungWom"
  },
  {
    "comment": "Saya orang indo tidak setuju kalau putin menarik militernya. Karna belum tercapai tujuanya. Maju terus rusia.",
    "username": "Sugiarto saja To"
  },
  {
    "comment": "Indonesia love Russia, we will stand  with you ????",
    "username": "Martinus Muham"
  },
  {
    "comment": "Jokowi minta Putin tarik mundur pasukannya , Jokowi mau urus Rusia gimana bisa Jokowi urus minyak langka aja di Indonesia nggak mampu ?",
    "username": "Ichsan 68"
  },
  {
    "comment": "Tumblnya bisa nggak cari gambar presiden jokowi yg bagus keliatan giaman yaaa tolong ya admin",
    "username": "Julpiansyah"
  },
  {
    "comment": "Apa tong kau  jgnmi sok tahu jadi pemimpin me dingan nonton saja",
    "username": "Tanah Bumi Langit"
  },
  {
    "comment": "PBB.  . ARI  KASUS  PALESTINA  DI  SERANG  ISRAELL  DIAM  DIAM  SAJA  .    . AYO PAK PUTIN  LANJUT TERUS  JNGN  DENGARKN  PBB  SE X AN  MUSNAH KN",
    "username": "From Sol sepatu"
  },
  {
    "comment": "Seharusnya pemerintah indonesia jgn urusi perang rusia dgn ukrania,urusi dulu itu opm yg semakin berbahaya,yg belum selesai sampai saat ini,karena sdh banyak korban yg berjatuhan",
    "username": "Moch Revan"
  },
  {
    "comment": "Mantab bang putin....Ratakan Ukraina....biar tidak sombong ??????",
    "username": "sugiyarto rajawali"
  },
  {
    "comment": "Megapa Indonesia ikut ikutan masalah Rusia Padahal Rusia tidak pernah menganggu Indonesia Mudah mudahan Indonesia tidak ikut ikutan masalah rusia",
    "username": "Ook Jelek"
  },
  {
    "comment": "Presiden Putin bukan orang bego dan plonga plongo yg jelasss...Saya dukung Vladimir Putin",
    "username": "Eko Juli"
  },
  {
    "comment": "Kita g perlu iku campur, kita sendiri aja masih susah :{",
    "username": "Taqi ya"
  },
  {
    "comment": "Seharusnya kata2 itu yg pantas dilontarkan kepada Israel, BKN pada Rusia.",
    "username": "Lungun asmra Parlungun"
  },
  {
    "comment": "Hanya pemerintahan negara lemah yang tak mendukung rusia..",
    "username": "zayn 477"
  },
  {
    "comment": "Russia Banyak Membantu Indonesia Dalam Segi Senjata Peperangan Seperti Kapal Selam Dan Lain Lain",
    "username": "Muhamad Azhar"
  },
  {
    "comment": "Saya orang indonesia saya dukung Rusia perang melawan ukrainan dan sekutunya nato dan amerika",
    "username": "Abbas Assidik"
  },
  {
    "comment": "GO PUTIN SAYA MENDUKUNGMU ANDAI SAYA BISA BERANGKAT MEMBANTU SAYA AKAN TURUN TANGAN SENDIRI UNTUK MENGHABISI ZELENSKI DAN MENGAKHIRI KESENSARAAN MASYARAKATNYA",
    "username": "SERIGALA HITAM"
  },
  {
    "comment": "Indonesia ga usah sok-sok bela ukraina...Urus saja saudara dundung,yg makin brutal..",
    "username": "Memo Bta"
  },
  {
    "comment": "indonesia gk perlu ikut campur urusan baraturusi negara sendiri yang sedang di landa krisis kemanusiaan",
    "username": "Nadlatul Ulama"
  },
  {
    "comment": "rakyat masih banyak yang susah Indonesia jangan ikut campur",
    "username": "Yinti Djafar"
  },
  {
    "comment": "Lucu Negeriku.. Mengatasi teroris KKB aja tak mampu, malah sok ikutan perang negara lain... Kelangkaan minyak goreng itu yg harusnya diatasi lebih dulu..",
    "username": "Ishom Bakri"
  },
  {
    "comment": "Kenapa Dan mengapa perdana Putin mahu tarik diri sedakan ia mahu menyelamatkan rakyatnya",
    "username": "Muhammad Faizal"
  },
  {
    "comment": "Perhatian Warga Rusia Dimintak Tarikk Pasukan Dari Ukraina Lebih Baik Kita Persaudaran Broo",
    "username": "Rakha Aziz Muhammad"
  },
  {
    "comment": "Kita negara monblok ngak usah ikut ikutan mengecam rusia apalagi memaksa rusia menarik pasukannya , karena sebagian besar warga kita berpihak pada rusia",
    "username": "Firman Pare"
  },
  {
    "comment": "Putih melindungi kedaulatan negaranya dan sangat sayang sm warganya.Slm putih memimpi jdi presiden di rusia rakyat nya makmur.Klau di indonesia di pimpin jokowi makmur apa ndk rakyatnya.Klau menurut saya sie sensara.",
    "username": "Dedy Suwandi"
  },
  {
    "comment": "Sepertinya petinggi Indonesia gampang dipengaruhi oleh Amerika dan Sekutu. Apakah mereka tidak ingat saat Sekutu menggempur Indonesia???",
    "username": "hanif rosyid"
  },
  {
    "comment": "Negara yg takut bebicara...kebenaran itu pahit adanya pikir dngn otak cerdas jng takut berbicara benar jngn jadi pengecut macam kambing ompong.Rusia????goood",
    "username": "Daumbro INA"
  },
  {
    "comment": "Parah nih cebong malah pro barat.   Next jangan pilih lagi dari partai pdi .Mentri agama aja mau legalkan lgbt..Pokoknya jangan pilih yang ada unsur PDI",
    "username": "cat filem"
  },
  {
    "comment": "INDONESIA ga usah ikut2an ngutuk2. Toh yang negara2 yang ngutuk ga ngutuk israel",
    "username": "Ade Surachman official"
  },
  {
    "comment": "Beresin dulu kkb papua lah,, di negri sendiri aja banyak hal yg masih acak\"an & gak beres\".",
    "username": "Films Dhn"
  },
  {
    "comment": "Kputusan presiden rusia sangat bijak.demi mlindungi kedaulatan negara dan rakyatnya..saya warga indonesia mendukung invasi rusia..kebijakan invasi sangat manusiawi.karena invasi rusia juga melindungi warga sipil ukraina..Uraaaaaaa",
    "username": "pemuda PANSER"
  },
  {
    "comment": "Bener perang itu tidak bagus, tapi mending netral gak usah ikut2an pikirkan kelanjutannya bukan PENGEN TAMPIL SOK JAGO BERI KEPUTUSAN. Itu Israel dulu nyerang Palestina trz gak ad sanksi gak ada yang berontak, makanya jangan ikut2an.",
    "username": "Yadi baung"
  },
  {
    "comment": "Pak De urusin aja minyak goreng, tempe tahu supaya gak langka, gak usah aneh2x ikut urus campur negara lain",
    "username": "Yudo Naya"
  },
  {
    "comment": "Indonesia negara nonblok harusnya tidk memngbil sikap untuk mslh rusia ukraina kpa indonesia sekan pro nato dn barat amerika.",
    "username": "dha33"
  },
  {
    "comment": "Pak putin figter luar biasa Maaf dulu pada kemana dan dimana pada waktu palestina dan negara lain ditimur tengah diserang",
    "username": "Yasir Ahmad"
  },
  {
    "comment": "saya dukung rusia, ya kalau misalkan berenti Israel juga haru berenti",
    "username": "Muhammad Fariz"
  },
  {
    "comment": "jika zalensky seorang pemimpin yg bijaksana ,fahami dan ikuti kekhawatiran dan keinginan Rusia tuk jgn gabung kenato ,itu sdh menyelamatkan warganya dr perang. akibat egonyalah ukrain kini porak poranda. akibat dr propokasi barat yg tak konsisten dgn janjinya.",
    "username": "AGung Kantad"
  },
  {
    "comment": "Sebagai negara non blok..sangat disayangkan indonesia malah mendukung amerika dan sekutunya. Ingatlah sejarah ..rusia lah yg membantu indonesia merdeka. Rusia lah yg membantu papua menjadi bagian dari NKRI. Kenapa tdk abstein utk tetap menjaga hubungan baik dg rusia. Apakah ada tekanan dar amerika? Sy tdk tau.",
    "username": "Asep Dedi Supriadi"
  },
  {
    "comment": "Ga ngaruh klu indonesia bilang ..yf ada d serang dan rata udh diam aja indonesia",
    "username": "Nico Robin"
  },
  {
    "comment": "Kalau jokowi atau indonesia gk setuju,  berarti secara gk langsung bela ukraina dong.??Terus gimana jika rusia gk mau dan malah akan menentang indonesia, apa harus perang juga hanya demi bela ukraina.?Kita sebagai warga kecil pasti kena dampaknya.Apa kalian udah tau masalah rusia dan ukraina ini siapa yg salah.?? Kalau rusia yg salah kenapa chechnya yg mayoritas muslim bantu rusia, pasti ada yg gk beres kan dengan ukraina.??Dan yg saya pikirkan jika rusia menentang indonesia, gara\" indonesia gk setuju dengan rusia,. dan akhirnya samapai berperang.. masak iya kita akan berperang dengan chechnya, yang secara gk langsung saudara kita umat musim.??Ya amit\" sih semoga gk terjadi.Aamiin.. ??",
    "username": "Pemuda Tersesat"
  },
  {
    "comment": "Presiden Indonesia gak setuju sama Putin.. lah apa kabar sama rakyat indo yang pengen Rusia menang.",
    "username": "Panda"
  },
  {
    "comment": "????? baik nya kita diam saja dari pada memperkeruh. Urus saja minyak goreng.",
    "username": "RAM Blasting"
  },
  {
    "comment": "Ya kaya gini presiden ngk pikir kedepannya.padahal Rusia adalah negara yang paling siap membantu RI jika terjadi perang tanpa embel-embel.lol",
    "username": "Papin 5544"
  },
  {
    "comment": "Klu Joko ma gk usah sok,mau mendamaikan.dinegri sendiri aja gk dianggap sebagian besar rakyat.terkecuali rakyat senang dan makmur dinegri ini baru boleh ikut2 an.",
    "username": "Parmohonan Lubis"
  },
  {
    "comment": "Aku jga ngga stuju, indonesia ini jangn ikut campur urusin sja negara kita banyak skali masalah, sprti minyak BBM papua blm slse2",
    "username": "Disaika Wiwi"
  },
  {
    "comment": ", Indonesia,, harus, benar 2,,tepat, dan hati,, dlm, mengambil sikap, perlu, di, ingat, bahwa, Indonesia,,,negara non blok,,, dlm ikit serta,enjaga perdamaian dunia,, bebas dan aktif,,, netral, adil utk kedua belah pihak,,",
    "username": "bunda yuliasih"
  },
  {
    "comment": "Ngapain Indonesia ikut ke amerika,, hadehhh,,, paling nuggu hibah dari Amerika",
    "username": "angga KIOTTO�"
  },
  {
    "comment": "Ganti Menlu Retno Marsudi dengan Connie Rahakundini Bakrie.Rakyat ??????????????#PresidenJokoWidodo",
    "username": "Stan Mar"
  },
  {
    "comment": "berarti pemimpin indo sekarang pro yahudi.ngapain giliran ukraina diserang ribut2 nyuruh pasukan rusia mundur.? bagaimana dengan palestina.?? palestina lebih erat hubungannya dengan indonesia kebanding ukraina.dan presiden rusia dulu sangan dekat dengan bung karno.",
    "username": "agus domel"
  },
  {
    "comment": "Jgn hanya menekan rusia.kenpa amerika dn nato menyuruh israel menarik pasukan nya",
    "username": "Safrudin Bobote"
  },
  {
    "comment": "Ganti Menlu Retno Marsudi dengan Connie Rahakundini Bakrie.Rakyat ??????????????#PresidenJokoWidodo",
    "username": "Stan Mar"
  },
  {
    "comment": "Indonesia ?mundur sajah jadi presiden ya ?ga cuman bikin rakyat susah ? sekarang sama rusia ajah ga sejalan ?   Saya pingin pindah jadi warga negara rusia ?? batu saya jokowi",
    "username": "Robby Na"
  },
  {
    "comment": "Jangan terlalu hanyut mengikuti invasi ini. Abstain aja udah cukup pak jokowi, urus saja negaramu yang kacau ini tentang harga bahan pokok dan seterusnya. (kalo di sebutin satu satu gacukup waktu 7 hari 7 malam ?",
    "username": "Ahmad Cholani"
  },
  {
    "comment": "oh god! please save them! ehm... i mean save Russia",
    "username": "Bang Tolep"
  },
  {
    "comment": "kalau jokowi pro amerika..saya pindah pro rusia..ayoo rusia..serang terus blok barat biar tau kalau blok timur kuat membahana..",
    "username": "Hendy Pramono"
  },
  {
    "comment": "Indonesia dukung Russia .... maju teru PAK PUTIN .... majuuu teruuuuuuu URAAAAAA",
    "username": "Bromo Kumbolo"
  },
  {
    "comment": "Bgsa NKRI..hrus hati2 dlm mncari jln penyelesaian antra rusia n ukraina.jgn smpae msuk prngkap nagara lain..awas dn hrus jenius dlm mncari jln kluar nya slm nkri",
    "username": "Rajap Selpiana"
  },
  {
    "comment": "Kita netral saja tidak masalah. Kenapa harus ikut-ikutan terjebak. Ga usah sok bijak sok hebat menengahi. Bijak yang benar adalah tetap bersikap netral NON BLOK. Ga usah ngacau jadi pahlawan kesiangan. Indonesia teriak soal palestina aja negara barat sana aja acuh. Terus ngarep Indonesia mengambil sikap mencampuri? NON BLOK. TETAP PADA NON BLOK",
    "username": "Bayu Purnoyudho"
  },
  {
    "comment": "indonesia amankan dulu KKB indonesia sama teroris kampung saja ketakutan ini malah ngurusin ukraina",
    "username": "TBR Racing"
  },
  {
    "comment": "Jangan macem macem inronesia kita negara negara kecil kalau di banding Rusia,ntar kalau Putin marah aja wasalam kita,menghadapi KKB sudah puluhan tahun  yg jumlah nya hanya puluhan orang aja kewalahan itu aja mereka hanya mempunyai   senjata aja ngga pake tank tank dan helikopter ?",
    "username": "Parta Parta"
  },
  {
    "comment": "Seharusnya indo absten.. Rusia selalu membela negara muslim yg tertindas dia menyerang ukraena karena negri itu mau di adudomba barat tuk masuk nato yg jelas pasti mau buat pangkalan militer nato di Ukraina tepat sekali klo rusia mengasak Ukraina sebelum membahayakan rusia.",
    "username": "suwito wito"
  },
  {
    "comment": "Mohon maap nihNetral ae lah masalah milih itu pribadiUdah pak diem aja lahNtar kita yang kena Kita serahin juga ente",
    "username": "@ADMIN DISCORD ID ?"
  },
  {
    "comment": "jokowi yg marah rakyat nggak kok ' jngn bawa nama negara",
    "username": "Pandawa glankter"
  },
  {
    "comment": "Indonesia jangan ikut2an,.. kita urus minyak goreng yang gak jelas ilangnya kemana,... Jangan sok2an,. Jangan sampai nanti jika perang sudah selesai ada sebuah narasi bahw itu hasil dari desakan presiden indonesia,.. malu kita bosss",
    "username": "Suara Rindu Official"
  },
  {
    "comment": "Bodoh pemimpin Indonesia mau memecah kan persahabatan Rusia dengan Indonesia dari jaman Soekarno",
    "username": "Setiawanpandi Pandi"
  },
  {
    "comment": "Perlakuan Israel ke Palestina yg di bantu NATO skalian minta tarik mundur militer nya biar imbang",
    "username": "SanS321"
  },
  {
    "comment": "Thumbnail nya ngakak ? Propaganda barat mulai masuk indo",
    "username": "Andi Rusmana"
  },
  {
    "comment": "Urus tahu tempe minyak goreng aja ga becus.... Malah sok sok ikutan masalah rusia.... Hadehh",
    "username": "Dan Gamebred"
  },
  {
    "comment": "Urusin minyak langka aja wi apa\" mahal ga usah urusin orng perang",
    "username": "Sanz Deo"
  },
  {
    "comment": "Bapak jokowi seharusnya fokus menyatukan anggota nonblok, dan netral. INGAT SEJARAH. RUSIA BANTU IND DAN TIDAK PERNAH MEMUSUHI, BAHKAN SELALU BELA IND. INGAT PBB ADALAH TEMPAT INVANSI PENGARUH AS. PBB SELALU MEMBEO AS.",
    "username": "sumulyono sumulyono"
  },
  {
    "comment": "Ga ush macem macem om owi... Urus aja yg bner..1/ KKB2/ Minyak goreng tuh minyak3/ JHT4/ Ancurnya Perekonomian5/ Keadilan hukumMasih bnyk lg PR nya,..",
    "username": "Meyra Nabila Official"
  },
  {
    "comment": "Joko sih gk cocok jadi teman.. Cocoknya nunggu hajatan aja siapa yg menang itu yg dibela.. Cari aman",
    "username": "Pelaut Cerdas"
  },
  {
    "comment": "Gak usah ikut ikut lah gw masih mau hidup pak JOKOWI di nuklir 1 biji rata indonesia",
    "username": "Ali card"
  },
  {
    "comment": "Aduuu Indonesia mau ke jebak ama NATO. Mau jadi boneka nato?",
    "username": "hasil bumi"
  },
  {
    "comment": "Jgn terjebak dlm krisis Rusia/ Ukraine.. Bhya loh..",
    "username": "yusuf nawawi"
  },
  {
    "comment": "Skrang sya sgt menyesal dukung jokowi klo perwakilan indonesia. Bela ukraina...... Hrusnya indonesia igt. Perjuangan rusia buat indonesia.. Dr jmn dahulu kala.  # klo bgini jdi sdh jls jokowi presiden yg kurang cerdas mudh diperdaya... Sgt menyesal sya dkung jokowi dr dlu",
    "username": "JohanS TGL"
  },
  {
    "comment": "G usah dengar itu jokowi.. Lanjutkan aja gempur Ukraina",
    "username": "Asri Afril"
  },
  {
    "comment": "Itu cuman Mimin aja yang adu domba Jokowi itu netral.",
    "username": "narakes"
  },
  {
    "comment": "Cukup dia aja yang melawak anda cukup diam saja dan urus corona aja dulu yang bisa datang tiba\" ketika hari perayaan umat muslim indonesia!!",
    "username": "Straw"
  },
  {
    "comment": "Indonesia mudah diperalat.disanjung sedikit langsung bangga.gak usah kita masuk ke ranah mereka.suku cadang sukhoi mau beli dipasar bring harjo?",
    "username": "Alap Alap jogja"
  },
  {
    "comment": "Urus kkb aja dulu .dalam negri aja lg susah..gurusin urusan negara lain..mau cari muka sama negara barat..malah di injak nanti..",
    "username": "WV COPER"
  },
  {
    "comment": "Lebih baik Negri ini Ngurusin sembako.. daripada Bla Zionis barat...tidak ada gunanya buat Rakyat",
    "username": "Sudy Hartono"
  },
  {
    "comment": "Indonesia siapa sih ngatur2? punya alat tawar apa, emg didenger dunia internasional? Emg disegani? Mending urus minyak goreng sama toa masjid dulu",
    "username": "Gifari Setiawan"
  },
  {
    "comment": "ISRAEL to harusnya dikutuk PBB, PALESTINA di Jajah dinegeri Sendiri PULUHAN TAHUN,, BARAT diem2 Bae, Disana Krisis Kemanusiaan,,#Menolak_Lupa??????",
    "username": "Mann Official"
  },
  {
    "comment": "teruntuk jokowi jangan campuri urusan yg bukan urusanmu, penyakit kok di cari.",
    "username": "Maskur Asriarsyad"
  },
  {
    "comment": "Pbb gak jelas..giliran ukraina di serang kebakaran jenggot.sibuk smua nya..giliran palestia di serang israel pada diem",
    "username": "Siti Nurhayati89"
  },
  {
    "comment": "Suruh israel jangan nyerang warga palestina lagi coba.",
    "username": "Tubagus Hendarji"
  },
  {
    "comment": "Uraaa... berani ngak Indonesian serang israel...jangan ikut campur.rusia vs Ukraina",
    "username": "Iwan Piliang"
  },
  {
    "comment": "Ayo kita serukan kepada pemimpin Indonesia untuk menggunakan netral atau Rusia ingat rakyat la yang memilih pemimpin bukan pemimpin yang memilih rakyat..",
    "username": "Rahman Pga"
  },
  {
    "comment": "Biasa apa indonesia mendingan diam non blok ya udh diam",
    "username": "Sarmun Hartuti"
  },
  {
    "comment": "Jangn ikut2 pak jokowi biar lh negara luar perang ,,jngan sampai  negara kita jdi sasaran perang walaupun mendukung kedaulatan negara luar ,,sedangkan perang kkb d papua aja belum teratasi apalgi maw halangi perang ukraina vs rusia , biarlh ukraina mennggung perbuatanya sendiri ,,dari presiden yg tak maw mengudurkan diri ,karena dari masyarakat ukraina banyak mendukung rusia dari kebebasan negaranya sendiri..sebelumnya adalah wilayah rusia ..uraaa putin",
    "username": "Fredy Saja"
  },
  {
    "comment": "Presiden ri ngawur,harusnya dukung rusia huraaaaaa......love putin",
    "username": "Jimmy Japanproxy"
  },
  {
    "comment": "Pbb ngak bisa bikin apa pun hanya mampu bersuara doang.. Yang jelas Putin ngak mau Ada negara lain ikutan tentang permasalahnya ama Ukraine. Putin udah tau bangat semua yang Ada dikerusi pbb hanya lah pemeran doang Yang derector nya adalah biden Sang raja gombal! Mending lock Ur mouth is better!! Stop tambah urusan ...",
    "username": "sam sam"
  },
  {
    "comment": "Waddaww.judulnya Jokowi tak setuju dengan Putin.hmmmmm,kalau aku tak setuju dengan Jokowi",
    "username": "Tomo tom"
  },
  {
    "comment": "Udahlah jok lu ngurus negara sendiri aja rakyat pada susah begini ngurusin negara orang",
    "username": "Safitri Amelia"
  },
  {
    "comment": "hmmmm mau urus.. urusan orang negara sendri.. masi berantakan",
    "username": "wan marapina"
  },
  {
    "comment": "Tak payah urus negara orang urus negara sendiri pun brlum ok",
    "username": "Randa 27"
  },
  {
    "comment": "Indonesia bisa apa , dg sangsi AMERIKA AJA TAKUT  KOK BERANI BERANI MENDEKTE RUDIS , O BESAR UNTUK INDONESIA. KECUALI PRESIDEMNYA SOEKARNO BARU NYATA  NONBLOK BETUL . SEKARANG INI INDONESIA JADI ANTEKNYA KAPITALIS AMERIKA.",
    "username": "Jesse Daniel"
  },
  {
    "comment": "indonesia bukan milik jokowi... rata2 hampir seluruh rakyat indonesia mendukung rusia... bukan rahasia umum yg membela ukraina saat ini adalah negara yg pro israel... jd selama palestina dijajah isrel SIKAP JOKOWI N NEGARA YG BELA UKRAINA SAAT INI DULUNYA KEMANA??? TERIMAKASIH KOK DIAM DAN BUNGKAM??!!!!!!!!!!",
    "username": "nofa riesya"
  },
  {
    "comment": "Ga ush ikut�n la indonesia mending netral aja hadeehhh",
    "username": "Ilham Syahputra"
  },
  {
    "comment": "Giliran ukraina jokowi berkomentar.. Apa kabar dengan palestina.. yang bertahun\" di serang israel. Jokowi g pernh minta militer israel untuk menghentikan serangannyaUdah diam saja udh bnyak di kasih kpal selam dan kpal perang sama rusia malah berkomentar.. Apa kmu mau rakyat indonedia ngerasain nuklir..",
    "username": "Udhin Syarif"
  },
  {
    "comment": "Hh emng putin mau dgr ocehn orang lain serang trs biar rata",
    "username": "Musliadi 1671"
  },
  {
    "comment": "Dah lah ga usah ikut ikut tan ntar dijitak Putin benjol luh",
    "username": "Vivin Monica"
  },
  {
    "comment": "RUSIA PRESIDENNYA CINTA DENGAN RAKYATNYA,... INDONESIA KALO PRESIDENNYA CINTA KEPADA RAKYATNYA JANGANLAH IKUT- IKUTAN KEPUTUSAN PBB UNTUK RUSIA, NETRAL SAJA KALO MAU BANTU, BANTU SAJA KORBAN DARI KEDUA PIHAK YG PERANG ITU, CUKUP SUDAH BANYAK KEBIJAKAN YG BIKIN KEGADUHAN DALAM NEGERI INI,..",
    "username": "Syafriadi Yadi"
  },
  {
    "comment": "Woy miyak goreng langka dan naiknya meroket.perang lawan miyak goreng aja dah",
    "username": "ABDUL ROJAK"
  },
  {
    "comment": "apa yg d lakukan rusia udh bener melindungi warga negara nya dan mempertahankan negara nya.",
    "username": "Haikal Alif"
  },
  {
    "comment": "Pak putin lbh hebat bela martabat bangsa dan rakyatny gk pura2 baik dan kabinetny jg gk brengsek ...mantap pak putin lanjut bravoo rusia????????",
    "username": "Supri Yadi"
  },
  {
    "comment": "Aku dukung Putin. I love Putin yg membela rasnya yg ada di Ukraina.",
    "username": "Milhatun Nilmaola"
  },
  {
    "comment": "I love rusia...... Pemimpinnya berdaulat,kagak ngibulin rakyat",
    "username": "Emran Mishary"
  },
  {
    "comment": "Sosok presiden yg cinta rakyat nya sendiri. Vladimir putin....saya sangat bangga",
    "username": "Denny Adzent"
  },
  {
    "comment": "Saluut buat Rusia presideny pinter dan berani sayang sama rakyatny...uraaa ?",
    "username": "Ela Bifi"
  },
  {
    "comment": "Sudahlah gak usah ikut campur,netral aja. Konflik dalam negeri sendiri masih ? banyak yg belum terselesaikan",
    "username": "Rahmi Sepriany"
  },
  {
    "comment": "Mending tak usah ikut campur,apalagi pro barat, jangn sampai rusia membenci Indonesia,ambil saja contoh Ukraina,tidak ada yang mau membantu sekutunya,NATO malah cuman kirim senjata, mereka cuman minum kopi nonton orang perang,",
    "username": "godok saka"
  },
  {
    "comment": "Rusia bela sampai titik darah penghabisan bela rakyat nya ,Masha Alloh",
    "username": "fras Ocim"
  },
  {
    "comment": "Anda bertanggung jawab jika hal buruk terjadi pada warga indonesia, khususnya yg berada di rusia..",
    "username": "Somjin"
  },
  {
    "comment": "Pemerintah Indonesia jangan ikut campur urusan perang Rusia UkrainaUrusin aja minyak gorengDan BPJS",
    "username": "Anju Syahputra"
  },
  {
    "comment": "Indonesia tidak perlu campur tangan sampai jauh, intinya itu, bawa pulang WNI, & urus masalah papua yg tolak-menolak pemekaran provinsi.kabupaten kota, itu lebih baik, siapa sangka kalau-kalau terjadi perang juga di papua",
    "username": "Peringatan Maut"
  },
  {
    "comment": "Bagi saya tindakan pak putin sangat benar. Mau hentikan memerangi ukraina itu urusan russia.Jgn pihak ke blok barat.",
    "username": "Gunawan Saputra"
  },
  {
    "comment": "Dukung Rusia.....pemerintah indoanesia mnding netral dan fokus urus negri yg kian nyensarain masyarakt kcil....",
    "username": "Nuryadi Rohmanto"
  },
  {
    "comment": "Itu sikap pemerintah, tdk mencerminkan sikap rakyat yg lebih memilih netral.",
    "username": "Arga Teja Sukma"
  },
  {
    "comment": "Indonesia menentang russia ,Ntar russia jdi musuh indonesia ,Amerika atau china serang indonesia  siapa yg bantu indonesia?????Mengingat kekuatan militer amerika atau cina jauh lebih besar dari militer kita ,,",
    "username": "Gustian Rido"
  },
  {
    "comment": "Jangan merusak hubungan baik yg sudah lama dibangun kpd negara sahabat bpk jok,  bertindak netral saja karna Russia menyerang ukraina sudah benar untuk menjaga keaman Russia itu sendiri",
    "username": "Dewi Gabriel"
  },
  {
    "comment": "Udh Indonesia jgn ikut campur, dlm negri aja masih kacau, yg jelas Rusia semoga menang",
    "username": "Jefri Rizaldi"
  },
  {
    "comment": "Seluruh bangsa Indonesia tolak penjajah komunis & teroris !!!! Merdeka Harga Mati !!!!",
    "username": "takasemura"
  },
  {
    "comment": "Sok sok an... Ngurus negara gk becus mau ikut campur... Ntr di tanya  presiden putin... Anu. Anu.. Aaaa. Anu. Ann. Anu. Anu. Anu. Anunu. Anu.. Anuu.... Planga -plongo",
    "username": "Rafly Prasetya"
  },
  {
    "comment": "Aku dukung Putin. I love Putin yg membela rasnya yg ada di Ukraina.",
    "username": "Milhatun Nilmaola"
  },
  {
    "comment": "Lebih baik indonesia tidak ikut campur dalam perang yg terjadi antara ukraine dan rusia seperti memberi bantuan kepada warga ukraine. Ingat lah rusia memiliki nuklir yg sangat hebat, jika indonesia terlalu ikut campur dalam masalah ini warga rusia bisa saja menggunakan nuklir nya untuk menghancurkan indonesia!",
    "username": "LOL"
  },
  {
    "comment": "Rusia ??  maju terus jangan pernah mundur . Urraaaaa",
    "username": "Ichan Ichan"
  },
  {
    "comment": "Indonesia ngk usah ikut\" an lah,klo jd perang pun NATO jg gak bantuin, contoh nya Ukraina,setelah perang nato gak bantuin, mungkin presiden Ukraina nyesel banget",
    "username": "Iwan Heriyanto"
  },
  {
    "comment": "Harus nya Indonesia  pilih diam.saja tidak usah berpihak",
    "username": "Amin Udin"
  },
  {
    "comment": "Saya yakin ,. Rusia Konsisten ,. Akan tetap perang ,..",
    "username": "LA TENRI TATTA"
  },
  {
    "comment": "Knapa rakyat Indonesia banyak yg mendukung Rusia karena secara geopolitik apa yg dilakukan paman Putin mirip apa yg dilakukan Bung Karno saat ganyang malaysia",
    "username": "MG"
  },
  {
    "comment": "indonesia yg katanya netral malah pro barat ?????mana gerakan non blok yg dulu di buat pak karno ???",
    "username": "Anggi Purwanto"
  },
  {
    "comment": "Kenapa minta Rusia tarik mundur tentaranya. Ini yg penting tarik semua minyak goreng yang di timbun oleh kartel minyak goreng.",
    "username": "Syamsudin Beddu"
  },
  {
    "comment": "Indonesia gk usah ikut campur karena Rusia selalu melindungi Indonesia dari ancaman negara lain",
    "username": "Dani Bandani"
  },
  {
    "comment": "Indonesia jgn takut dong kalo mau bela saudara sendiri! Kita tau kenapa Rusia nginvasi Ukraina, kita bisa tau siapa biang keroknya. Jgn buat keputusan untuk cuma cari aman.",
    "username": "Luthfiyah Tiara Nafisah"
  },
  {
    "comment": "Harusnya Indonesia netral ndak usah ikut ikut kecam russia",
    "username": "Ariesta Avril"
  },
  {
    "comment": "Allah huakbar allah huakbar.sya hanya mendukung siapa yg benar di mata allah.semoga yg benar slalu di lindungi allah swt.",
    "username": "Edy Maulana"
  },
  {
    "comment": "Indonesia Rusia teman karib presiden SukarnoJngn lupakan sejarah??????",
    "username": "Marwan Brawijaya"
  },
  {
    "comment": "Indonesia cinta damai harus netral harusnya israel juga kena sangsi",
    "username": "agus solaeman"
  },
  {
    "comment": "Aku dukung Putin. I love Putin yg membela rasnya yg ada di Ukraina.",
    "username": "Milhatun Nilmaola"
  },
  {
    "comment": "Suara yang mulia presiden jokowidodo seperti nya sudah tidak mewakili nurani rakyat Indonesia..apakah kita lupa ketika dunia Islam di hancurka mereka semua diam seru bahasa.memalukan..",
    "username": "Lihardo Sitorus"
  },
  {
    "comment": "Biasanya Indonesia non-blok...kok skrg ikutan dukung mendukung yak?",
    "username": "Yakuza Jogja"
  },
  {
    "comment": "indonesia jgn ikut2an lah.netral aja.jangan dukung siapa2.",
    "username": "Joni siwah"
  },
  {
    "comment": "Menurut saya indonesia ga usah ikut campur urusan rusia dan ukraina.uda biyarin ajah urusan kedua negaa.feldmirputin sampe memerangi ukraina pasti ada sebab y.saya doakan rusia selalu maju dan sehat menghadapi peperangan ini.",
    "username": "Alek Kandar"
  },
  {
    "comment": "Mantap presiden Indonesia ??????Mari kita dukung perdamaian ??Perang hanya menyusahkan Rakyat dan tentara aja!!!!",
    "username": "Kadek Putra"
  },
  {
    "comment": "Ini murni competitor alam,, negara Rusia saat ini benar\" melindungi..Dari para pasar modal'/global yang ingin untung tidak menghargai peran nominal negara masing\"  mengikat semuanya seisi kehidupan negara.PR negeri ini yang ebih pentingTa' menutup kemungkinan,, harga' kebutuhan pokok' nanti akan naik drastis,, covid19' belum usai, harga lokal' belum stabil, dampak dari ini jg tentunya,,Padahal sektor ekonomi disini merajai,, pasar tradisional power,, pusat daya tawar menawar,, dari skala nominal, kecil, sedang , besar,,Apakah nanti untuk' kepentingan nasional & dunia dampak dari perang,, negara yang SDA lebih akan memberikan sumbangan massal,, ini keadaan dilema,,Ekonomi' bisa kacau...",
    "username": "Hamdan Narezt"
  },
  {
    "comment": "Apa PBB bisa mengetengahkan menjamin jika ukraina tdk mengadopsi senjata dari Nato pembohong itu.",
    "username": "Heru Suryono"
  },
  {
    "comment": "Dari pada perang dunia ke 3 terjadi alangkah lebih baik seluruh dunia menghancurkan ke 2 negara tsbt.",
    "username": "Arnold simbolon Arnold simbolon"
  },
  {
    "comment": "Mending indonesia urus minyak gireng ajak jangan ikut� konflik di luar sana..dan ingat rusia adalah saudara indonesia..lebih baik netral aja",
    "username": "dhany 69"
  },
  {
    "comment": "Jangan hiraukan Indonesia,,Ayoo Rusia hajar terus jangan sampai kendor..Anjing menggong Rusia Takan berhenti menyerang Ukraina..",
    "username": "Togar simanjutak"
  },
  {
    "comment": "Mending urus dalam negeri aja.kasian rakyat pada ngantri minyak goreng,harga daging sapi naik,kedelai naik,cabe rawit,merah naik, gas naik.penganguran bertambah... tolong di perhatikan malu sama negara tetangga.kita kaya tp rakyatnya miskin.seharusnya rakyatnya sejahtera.yg harus di hentikan itu yg korupsi berjamaah.",
    "username": "Anita Kesuma"
  },
  {
    "comment": "Kenapa Indonesia ikut campur , lebih baik Indonesia absen aja , sy sangat menyayangkan sikap Indonesia , karena sudah tau kayak apa sesungguhnya AS , , harusnya lebih mendukung Rusia , karena ukraena memang salah mau bergabung nato , dan harus di ingat ukraena jg pernah dukung KKB , terus bagai mana bisa Indonesia dukung nato , ini bener 2 sudah salah jalan ,",
    "username": "caturkang09"
  },
  {
    "comment": "Indonesia gak usah melok campur urusan negoro liyo. Luweh apik mikir ekonomi rakyate wae supoyo makmur uripe. URAAA....!!!",
    "username": "Eko Hank"
  },
  {
    "comment": "Yang ditarik apa....benar tetaplah benar salah tetaplah salah. Kenapa bingung masalah ukraina ikut\"an negara barat lalu bagaimana dengan palestina. Urusi dulu negeri masing\" ekonomi aja makin anjlok , masalah covid aja bikin rakyat menjerit. Kog Mau ikut\"an ngekor negara barat.",
    "username": "KW inspiratif"
  },
  {
    "comment": "Urusin dulu Palestina secara benar2 merdeka baru itu adil bukan ngurusin eropa sudah jelas yahudi itu bukan buat di urusin mereka sendiri yg iblis menjajah timur Tengah biarkan rusia ngasih pelajaran sm eropa  biar tau rasanya kalau di serang, negara kita sendiri rakyatnya bnyak yg menderita karena ekonomi yg sangat sulit",
    "username": "Rukanda Hadi"
  },
  {
    "comment": "Kalo ukraina gabung nato russia pasti merasa terancam, karna pasukan nato bisa ditempatkan di ukraiana yg lebih deket sama russia. Semoga indonesia netral",
    "username": "El Pablito"
  },
  {
    "comment": "Pa Dee Salah Focus Mengenai permainan Catur Rusia Dengan Amerika dan Sekutu...........sehingga Menuju Kejalan Yang boleh Dikatakan Tidak Netral Lagi Oleh Oom Putin.",
    "username": "Teddy Alfons Versluis"
  },
  {
    "comment": "Pak Jokowi urus saja KKB jangan sampe lepas seperti Timor timur saat kepemimpinan Mak banteng",
    "username": "Arga Prayogo"
  },
  {
    "comment": "Presiden SDM Rendah mana paham dia masalah militer pertahan dan geopolitik luar negri. Sudah tau Indonesia pendiri non blok yg harusnya netral ko malah dukung blok Amerika. Indonesia harusnya Abstein saja. Klo NATO Amerika bikin pangkalan militer di timor leste dan rudal misilnya di Arahkan Ke Indonesia sebagai sasaran. Indonesia marah tidak ? Ya begitulah Rusia",
    "username": "Heri setiawan"
  },
  {
    "comment": "Intinya bgini,jika ingin Rusia menarik pasukannya.anggota NATO jangan mencampuri invasi Rusia ke ukraina.dan memberi sanksi\".tpi lihatlah anggota NATO Israel yng terus menerus membabi buta negara Palestina dan tdk satupun sanksi yg dijatuhkan oleh ketua NATO Amerika kecebong laut",
    "username": "Aditya Gani"
  },
  {
    "comment": "coba minta israel menarik diri juga dong pak, berani kagak ?",
    "username": "RoDa HiDup"
  },
  {
    "comment": "Hebat nya jokowi.mengorbankan reputasi politik global nya.untuk menyelamatkan WNI.coba kalau teralu kelihatan pro rusia. Mungkin WNI yang di sana pada di tembaki.tuh cina di tembak juga.dan sekarang saya yakin pak jokowi masa bodoh urusan mereka.",
    "username": "widodo karya"
  },
  {
    "comment": "Sy malah pusing mikirin harga minyak goreng pak jokowi...",
    "username": "Mamah Ngkey"
  },
  {
    "comment": "Diam aja pak gk usah ikut, kita lawan papua aja gk selesai, apakah lagi lawan nya raksasa",
    "username": "Iklan Iklan"
  },
  {
    "comment": "Giliran Palestina di bombardir di serang dan di bunuh semua umat muslim pada bungkam. Giliran Ukraina pada heboh. Udah Indonesia ga usah ikut campur urusan rusia. Lebih baik urusin rakyatnya yang makin di susahkan. Dan jangan sampe persahabatan rusia dan Indonesia pecah. Ingat itu",
    "username": "anjani official"
  },
  {
    "comment": "Palestina diabaikan? Sedangkan rusia ukraina dibahas?? Adil nggak? Jangan dengarkan mereka pak Putin, lanjutkan invasi nya demi negaramu sendiri! Bravo Rusia..",
    "username": "Moh Rivan76"
  },
  {
    "comment": "Klw Indonesia mngkecam Rusia n putin,aq jdi pingin pak Putin kirim rudal atau nuklir'a ke Indonesia,Krn kt sdh tak tahu diri mngecam sahabat sejati n masuk kdlm prangkap Amerika yg kurang ajar itu,ayo Putin ksh pljrn bangsa kami ini",
    "username": "Indramiradi Miradi"
  },
  {
    "comment": "Ga perang juga mahluk hidup di dunia bakal mati semua Duluan atau belakangan , Neraka Surga udah menunggu lebih menyeramkan tau",
    "username": "Euis Sofia"
  },
  {
    "comment": "Hajar pa putin sang singa harus bangun ketika negara nya merasa tergangu",
    "username": "syarif"
  },
  {
    "comment": "Ngapain ikut2an jok diem aja udah ! Takut banget kehilangan duit dari World bank ! Kalau Rusia yang menang perang mampus negara kita",
    "username": "??Dion Raro??"
  },
  {
    "comment": "Pak Jokowi jangan Ikut2an, Pak Jokowi urus KKB saja yg sudah jelas2 membantai rakyat dan kedaulatan negara, karena skg terkesan KKB dimanja, semakin melunjak, TNI- Polri lbh banyak defense, Langkah Presiden Putin sudah benar melindungi negara..",
    "username": "Awan Malam"
  },
  {
    "comment": "Jangan ikut2tan itu urusan negara lain.. Mending urusin dulu minyak goreng sama vaksin",
    "username": "Angga Pujangga"
  },
  {
    "comment": "Saya dukung rusia hancur kan ukraina. Sudah itu mudah2an rusia serang israel ...gi mna setuju tdk yg stuju minta dukungan'y...",
    "username": "Duta Agustian"
  },
  {
    "comment": "KALIAN MENGECAM DAN MEMBERI SANKSI RUSIA, TAPI KENAPA ISRAEL TIDAK DI KECAM?",
    "username": "danang Yogi"
  },
  {
    "comment": "Indonesia sudah terjebak .lupa sejarah ,liat aja nanti imbas nya",
    "username": "Wahyu Wardiman"
  },
  {
    "comment": "Ini bisa terjadi lah.karena pemerintah sekarang.sudah meremehkan umat muslim.buktik nya azan di bikin suara ajing.terus bendera khilafah di bakar.bakalan kena karma itu.pak pemerintah sekarang ini",
    "username": "dipta hijra Fest? fyp"
  },
  {
    "comment": "Apa urusannya ? Bingung dg pernyataan tsb ....urusan dlm saja rakyat lg bingung minyak goreng..dll",
    "username": "Yahya Winarto"
  },
  {
    "comment": "Dari pd di kikis secara berlahan oleh musuh,mumpung ada tenaga lawan dari skarang",
    "username": "Doni Malindo"
  },
  {
    "comment": "lebih baik Indonesia urusin masalah2 dlm negeri yg banyak sekali, indonesia gak usah ikut2, awas dijebak kemampuan analisa intelegen kita gak sehebat Presiden  putin, gak usah ikut campur urusan dlm negeri Rusia krn Rusia lebih paham urusan negaranya sendiri, dan sejatinya presiden ukraina hanya memanfaatkan dan menjebak negara2 dunia untuk terlibat perang, kalau memang  dia presiden gentelmen melawan nyatakan perang ya hadapi sendiri , seharusnya bijaksana kalau gk mampu ya jangan melawan mengorbankan rakyat, mengemis2 menghiba2 bantuan negara lain tentu dibelakang ada pamrihnya,  tunduk gabung dengan rusia selesai krn memang sdh seharusnya bergabung mjd satu kedaulatan, mengapa harus tergiur bergabung dg blok2 lain oleh rayuan iming2 blok negara2 lain, kan Rusia hanya menyatukan kedaulatan bukan menjajah, kalau PBB ajak seruan agar Istael stop penjajahan di palestina baru boleh. krn israel nyata2 penjajahan selama berpuluh puluh tahun, tapi PBB sampai sekarang diem saja",
    "username": "Sin K"
  },
  {
    "comment": "Urus dulu 3 periode apa yg trjadi antara yg pro dan kontra",
    "username": "SALAM DARI LOMBOK"
  },
  {
    "comment": "Halah Indonesia itu cuma ikut ikutan punya prinsip dong jangan kayak air di daun keladi,, payah ?",
    "username": "Miswanto Kenol"
  },
  {
    "comment": "tdk usah mikir yg lain2 ,,kkb aja blm beres ,fokus pada kkb bagaimana numpasnya ,bertahun tahun memakan korban sipil tuh kkb",
    "username": "to gok"
  },
  {
    "comment": "OMG.. Putin mengapa anda rela membunuh begitu banyak orang , menghancurkan properti, menghancurkan situs2 sejarah bahkan PLTN dll demi ambisi menguasai. Dengan alasan membela hak???? Negara besar membunuh negara kecil.  Oooh anda  bertanggung jawab atas kematian dan kehancuran. Atas orang2 yang terusir dari rumah dari kotanya dan negaranya.. betapa menyedihkan.. doaku yang terjadi pada Ukraina  jangan terjadi di negara lainnya atau negaraku..???",
    "username": "GT L"
  },
  {
    "comment": "Jangan ikut campur urusan negara orang lain jadi kepala nega urus aja negara Indonesia aja yg bnr",
    "username": "Jadug Sodikin"
  },
  {
    "comment": "Mr.Putin atau bangsa rum melindungi islam...jngan dibodohi oleh orang kafir barat dan antek yahudi !!",
    "username": "Black Jaguar"
  },
  {
    "comment": "Yg baru di campuri..Kemana PBB saat rakyat PALESTINE menderita selama ini yg slalu di serang sama Israel..Apa pemimpin INDONESIA mendukung yahudi??",
    "username": "squad anglr"
  },
  {
    "comment": "Rusia be like:Dah kalian mending urusin bjps dan minyak sono, jan ikut cmpur?",
    "username": "Ahmad rahmadi Rahmadi ahmad"
  },
  {
    "comment": "Udah lah jg ikut campur perang... Minyak ajja masih langka.. yg dagang gorengan masih menjerit...",
    "username": "Ivan Aftani16"
  },
  {
    "comment": "Yah tinggal dimana yah Rakyat kalau PD perang bingung deh",
    "username": "Euis Sofia"
  },
  {
    "comment": "Saya mewakili NKRI tidak setuju dgn pernyataam jokowi..",
    "username": "boy dwayne channel"
  },
  {
    "comment": "Pak Jokowi harusnya anda mengingatkan Israil untuk menghentikan penjajahan di Palestina orang2 Palestina kan saudara seagama mu . Kok malah melarang Rusia memusuhi orang Yahudi yg bener2 mengganggu Agamamu",
    "username": "Imam Taufik Hidayat"
  },
  {
    "comment": "Coba pemeritahan kita seperti rusia. Tak kan mau tu negara di acak2 oleh negara asing. Pahaaam kan. Perang mati matian bela timtim eh ujung2nya di lepas. Perbatasan di acak2 malaysia. Tapi kalo buat rakyat kesusahan pangan jagonya kan.",
    "username": "Dhevan Erlangga"
  },
  {
    "comment": "GILIRAN UKRAINA DI SERANG RUSIA DUNIA PADA KOAR\" TRUS DIMANA MATA KALIAN WAKTU PALESTINA DI SERANG ISRAEL WOY BANGUN WOY UDAH SIANG INI",
    "username": "PETUALANG TV"
  },
  {
    "comment": "sudah...cukup pak de...gak usah ngomong apa2 lagi...,kirim lord rangga saja.. ?",
    "username": "Must Anggit"
  },
  {
    "comment": "Jgn ditarik tentara rusia dan tentara muslim rusia,gempur terus orang2 yahudi di ukraina..indonesia selalu bersahabat sperti keluarga Rusian,palestina,turkey,jepang philipina,vietnam,pakistan,afganistan, brunai darussalam, azjabaijar",
    "username": "Dede Aradea"
  },
  {
    "comment": "Yah cuman ngikut arus... Aneh bner ya pengambilan keputusanya",
    "username": "Azazil sama"
  },
  {
    "comment": "Kata Putin u siapa ngatur ngatur... Rusia ga mau Ukraine jatuh ke barat.. tinggal president Ukraine ganti juga kelar... ga jd perang .. Karna putin mau kekaisaran rusia dengan wilayahnya yang utuh... Putin the best president.....",
    "username": "Reno ins"
  },
  {
    "comment": "Jokowi disanding kan dengan putin pengen ketawa takut dosa",
    "username": "adindaputri aulia"
  },
  {
    "comment": "Jangan ikut campur pak.. Nnti terseret perang pula..",
    "username": "Riko master youtub"
  },
  {
    "comment": "Mana resolusi pbb untuk palestine. Gak jelas Indonesia",
    "username": "BJN CHANEL"
  },
  {
    "comment": "Harus,y netral,,,itu 2 blok,,kit dari jaman dulu netral",
    "username": "Tinta Emas"
  },
  {
    "comment": "Ngurusi minyak goreng wae pak rausah melu2 perang.. hadehhhh",
    "username": "klawu fc"
  },
  {
    "comment": "Jokowi ngurusin minyak goreng aja gak kelar2 gak usah jauh2 ngurusin rusia",
    "username": "Trei jr"
  },
  {
    "comment": "Urusin dulu aje minyak goreng ditimbun, Lawak presiden wakanda emang",
    "username": "UMAR ALATAS"
  },
  {
    "comment": "Kacooo biarin ajaaaaaaaa. Urus minyak dulu. Ama tempe di Indonesia",
    "username": "wongdeso"
  },
  {
    "comment": "Thumbnail nya bikin orang Rusia keki,di rudal tar indo.wkkkkk",
    "username": "SURYO si ayam"
  },
  {
    "comment": "netral aja knp, ga ush ikit2an kecam2 sgla. urus aj minyak goreng yg lg langka",
    "username": "ira wilopo"
  },
  {
    "comment": "palestina gimana bos?? ente gampang pisan dijadiin kambing hitam??",
    "username": "Bella Rahayu"
  },
  {
    "comment": "Udah gausah ikut ikutan. Minyak goreng di indomaret habis",
    "username": "Cassanova Blank"
  },
  {
    "comment": "qw geli dan tertawa konyol melihat thumbnail dan judulnya.???Mari nak belajar  berdiri dulu.balita itu belajar jalan dulu jngn menghayal belajar mengendarai motor.belajar panggil mama dan papa dulu jngn diajarin ngomong murah banget...putin adlh cnth pemimpin yg nasionalis tinggi dan berpendidikan. putin adlh cnth pemimpin yg mementingkan bangsa, negara dan rakyatnya menjaga kedaulatan negara.Putin adalh pemimpin yg berbibawa.jngn ajarin ikan berenang dan jngn mengintip semut diseberang laut.",
    "username": "Ardy hckr"
  },
  {
    "comment": "Hei antum antum tuh Israel invasi Palestina gak peduli giliran Rusia hanya ingin menjaga keturunan keturunan Rusia yg tidak ingin ditindas malah dipermasalahin",
    "username": "Daffa Aditya F"
  },
  {
    "comment": "semua agama aman di bawah pemerintahan putih.. harus di akui bahkan islam lebih aman di rusia daripada indonesia... padahal indonesia 80% muslim..  banyak ustad di aniaya dan di kriminalisasi. Di penjarakan oleh karna ceramahnya. Banyak percobaan pembunuhan kiai. Suara azan di permasalahkan... rusia lebih menghormati muslim daripada indonesia itu faktanya ..",
    "username": "Suwito Tok"
  },
  {
    "comment": "NATO ..giliran Palestina di bombardir oleh Israel ..pda diam ...NATO ..pokoya uraaaa buakat Rusia ...lanjut terus",
    "username": "rusandi089"
  },
  {
    "comment": "MAAF PAK PRESIDENT KAMI MENDUKUNG SAHABAT KAMI RUSIA...URA...URAAAA.....URAAAAAAA ....KAMI MASYARAKAT INDONESIA MENDUKUNG RUSIA",
    "username": "Bayu Alrizqi"
  },
  {
    "comment": "Presiden nanapun yang bilang rusia tarik pasukan...itu presiden odob...",
    "username": "Solihin Jalu"
  },
  {
    "comment": "Komen g jls bos..negara Py hak mau ikut kmn aj..BNR salah g ad yg tau bos..,warga ukrania g rela negaranya hancur pasti ad perlawanan...perang g Mandang umat Islam ap Yahudi..,sy mau Ty emng KL agama Yahudi itu nabi ap",
    "username": "Angelyta Lyta"
  },
  {
    "comment": "Sangat kecewa dngan kputusan bpak presiden Indonesia n z rakyat Indonesia dukun Rusia n semoga ap yg d bngun dngan Rusia selama 70 Thun tdak hancur hanya krna tindakan pemerintah yg baru yg tdak mngerti akan militer/pertahanan negara n pelajaran jga klw tdak mau sperti Ukraina jngan pilih presiden yg seperti Ukraina yg hanya se orang pelawak....?????",
    "username": "Ardi Suhardi"
  },
  {
    "comment": "Pemerintahan jangan gegabah dalam berkata atau bertindak??yg akhirnya merugikan bangsa dalam hubungan bilateral",
    "username": "Z operation"
  },
  {
    "comment": "Invasi tersebut seacara tidak langsung, seakan menolak perkembangan di indonesia, karena duniapun tau kalau indonesia juga memahami arti pentingnya saling memerlukan satu sama lain dan tak enak hati",
    "username": "#CUCI_MATA"
  },
  {
    "comment": "Indonesia mencegah sama dengan menyalahkan Rusia ini berbahaya..Rusia hanya belah diri dari agen NATO yang sedang membuat riset kajian nuklir terbesar di dunia di Ukraina..ini membahayakan rusia...brovo Indonesia ????",
    "username": "EYang Hadi Kusumo"
  },
  {
    "comment": "Gusti Allah mambenci pertikaian dan mencintai kerukunan ya Allah damaikan Rusia dan Ukraina sudah banyak nyawa orang yg tak berdosa dan semua hancur damaikan keduanya ya Allah",
    "username": "Nur Azizah"
  },
  {
    "comment": "Saya kecewa dengan pemerintah indonesia yg secara tidak langsung memihak ukraina, tanpelihat jasa\" negara rusia",
    "username": "Cak Udin"
  },
  {
    "comment": "Semoga Allah swt menjaga negara rusia  ,ilove you rusia",
    "username": "Nana Maulana"
  },
  {
    "comment": "Wow mantab Pak..... Memang tidak ada negara demokrasi yg mau dijajahhhh sm rezim komunis  yang tidak berprikemanusiaan..... Kita sdh benar.....",
    "username": "Jessica Octoberia"
  },
  {
    "comment": "Seharusnya  Indonesia jangan masuk komplik biarlah mereka kita bantu dgn doa sj semoga cepat berdamai jangan sampai dampak Ukraina Rusia sampai ke Indonesia kasian rakya",
    "username": "Yan Yan"
  },
  {
    "comment": "Indonesia Klo pengen maju hukumnya wajib bersahabat dgn Rusia tinggalkan Amerika...I love  RusiaSalam indinesia",
    "username": "Nahrowi Nahrowi"
  },
  {
    "comment": "Kami dukung Rusia, Rak'yat indonesia dukung Mr putin I love mr putin..",
    "username": "Endang Bule"
  },
  {
    "comment": "Kami mendoakan RUSIA agar meraih kemenangan...uraaa",
    "username": "Agun Gunawan"
  },
  {
    "comment": "Indonesia netral ajj gak usah sibuk ngurusin masalah negara lain....bravo Rusia",
    "username": "diki Rijal"
  },
  {
    "comment": "Indonesia negara non block Bukan berarti tidak punya keberpihakan pada nilai kemanusian...",
    "username": "VLADEMIR MAMAT"
  },
  {
    "comment": "Kesempatan bangsa ini membalas kejahatan perang Sekutu(NATO)",
    "username": "Sudy Hartono"
  },
  {
    "comment": "indonesia jgn buru buru ambil sikap apalagi condong sebelahharus analisis dulujadi penengah yg baik jgn sampai rakyat indo yg kena getahnya",
    "username": "clan clan"
  },
  {
    "comment": "Kita jangan Ikut Campurr.Di Negara kita saja Masih Banyak Masalah.  Biarkan Amerika yg Pusiing, krna Dalang Setiap Pertempuran Pasti ada Campur tangan Amerika.",
    "username": "A&K Bestmoment"
  },
  {
    "comment": "Pbb dulu2 kmnh waktu penyerangan ke afganintas iran.dll bungkam",
    "username": "KLJ19 Hobby Burung"
  },
  {
    "comment": "Klo pak Jokowi,menolak!tolak lah negara Israel.menginvasi Palestina.Krna negara Ukraina sama,dengan israel.negara yahudi.sedakan Rusia negara yg,sangat melindungi orang2,muslim.jayalah Rusia ???",
    "username": "Putrasahid Sahid"
  },
  {
    "comment": "Kalian tau gak kita ini belum merdeka secara Ekonomi dan Politik dunia...hanya mereka politik dalam negri , semua itu karna Elit Global(para bankir bank dunia yaitu keluarga Rostchild,Zionis, Israel) semua satu tujuan menunggu Dajal yg disebutnya mesiah",
    "username": "Fic Ra"
  },
  {
    "comment": "Keputusan yg dungu, harusnya non-blokAbstain aja seperti china itu lebih aman",
    "username": "F G"
  },
  {
    "comment": "Sya gk setuju resolusi.. saya mdukung Rusia doa ku smoga rusia menang",
    "username": "azka rakhman"
  },
  {
    "comment": "Indonesia ga mungkin ikut2an yg bginian karena agenda terbesarnya adlah bisnis OMIKRON",
    "username": "Rendy Soekamti"
  },
  {
    "comment": "Intinya kalau sampai terjadi apa2 sama negara kita, cukup jokowi saja yg menjadi tameng",
    "username": "Bey L.M"
  },
  {
    "comment": "Mantap keputusan bapak presiden jokowi demi keamanan Dunia,,,",
    "username": "NINGHAT SIBURIAN"
  },
  {
    "comment": "Indonesia harus diam g usah ikut campur ...Putin cinta damai ..Indonesia cinta damai.,.Indonesia jangan terjebak,...",
    "username": "Jhon Kenedi"
  },
  {
    "comment": "Salah kata salah tempat salah posisi bisa jadi malapetaka . Netral , netral , netral , air accu bukan air mineral .",
    "username": "Sochimin 1951"
  },
  {
    "comment": "Di sanksi aja masih ttp lanjut invasi,apa lgi ini cuma di minta tarik militer",
    "username": "Ardyansyah"
  },
  {
    "comment": "Indonesia tak ada apa2nya bagi rusia. Dan jk ditinggal rusia mk akan kelimpungan. Krn amerika pun jg menjauh.",
    "username": "mukari 18"
  },
  {
    "comment": "Sebaiknya pak de gak usah ikut�an bahas rusia vs ukraina, lbh baik membahas minyak goreng yg mahal.. ?",
    "username": "WELCOME KALIMANTAN"
  },
  {
    "comment": "Minta narik pasukan dari Medan perang itu artinya banyak maksutnya.di antaranya berdamai dan bisa juga di artikan penyelesaian perang lewat meja perundingan agar tidak banyak korban lebih banyak.rusia tetap di hati.URAAAAA.!!!",
    "username": "Triple X.78"
  },
  {
    "comment": "Bukan hanya setuju namun kirimkan dong bantuan logistik ini bencana kemanusiaan +amunisi jangan cuma omdo.",
    "username": "david hasibuan"
  },
  {
    "comment": "pak jokowi jgn ikut campur urusan perang negara lain,,di negara kita msh bnyk penghianat dan rakyat sengsara,pengangguran bnyk..NKRI harga mati,,love rusia",
    "username": "canda tawa"
  },
  {
    "comment": "Yang harus di bujuk oleh PBB. zelenskiy  di harapkan setujui permintaan Rusia. Maka perang selesai",
    "username": "Syis Iwan"
  },
  {
    "comment": "MOGA2 INDONESIA TIDAK MENJADI NEGARA YG NURUT SAMA AMERIKA.......jangan mau di pinterin amerika dan negara2 sekutunya",
    "username": "hendra gunawan"
  },
  {
    "comment": "Rusia Cinta Rakyat Ukraina.. Mereka itu Saudara... Sedarah... 1 Sejarah... Yg diminta itu Rakyat Ukraina berani mengambil alih pemerintahan sekarang untuk dibangun ulang ditangan mereka sendiri \"rakyat ukraina\" dan gulingkan pemerintahah sekarang... Gara� 1 orang... Banyak orang yg jadi korbanDan sudah jelas2 ukraina dipanas�in bebrapa negara asing... Semoga mereka LEBIH sadar",
    "username": "Gila Gaming"
  },
  {
    "comment": "Sebagai negara muslim terbanyak di dunia, Indonesia harus menengahi konflik yg sedang terjadi.Tidak memihak Ukraina ataupun russia.Sebagaimana yg telah di ajarkan oleh Baginda NABI MUHAMMAD SAW",
    "username": "Novi andriyanto"
  },
  {
    "comment": "Yg membela ukraina pasti org yg enggak bela palestina,,iraq..tapi kata nya kemanusiaan..apa org iraq,,palistina bukan manusia apa..",
    "username": "Fitri Fitri"
  },
  {
    "comment": "Aduhh pak mentri sama ibu mentri luar negeri knpa gak ambil sikap seprti cina aja.. Ini udah buruk low.. Pandangan rusia ke Indonesia pasti uda slah low.. Jdi hati\" Klu ambil keputusan jngan langsung ambil aja",
    "username": "Ifal Gamkunora"
  },
  {
    "comment": "hadeuh...mau minta rusia tarik militer..kekuatan kita yg bisa menekan rusia itu apa pak...",
    "username": "Septian Wahyudi"
  },
  {
    "comment": "Cuman Indonesia yg menerima pangkalan Militer Asing???",
    "username": "Suci Lestari Kanzu"
  },
  {
    "comment": "INONESIA HARUSNYA SADAR... RUSIA SELALU BATU INDONESIA",
    "username": "Dendi Irawan"
  },
  {
    "comment": "INDONESIA JANGN LUPA KACANG LUPA KULIT DAN JASMERAH",
    "username": "Dendi Irawan"
  },
  {
    "comment": "woooiiii jangan jadi budak negara barat,,, ingat keputusan yg dibuat akan berefek dikemudian hari.. jadilah pemimpin yg berani dan berfikir , jangan tunduk dan takut akan negera barat sehingga membuat keputusan yg akan merugikan nantinya.. saya warga indonesia ,, terus terang membela RUSIA.. BRAVO RUSIA.. URRAAAA",
    "username": "EA_224 Fishing"
  },
  {
    "comment": "Nggak usah terlalu intervensi konflik Rusia vs Ukraina. Ngurusi KKB saja kewalahan. ?",
    "username": "Faedur Rohman"
  },
  {
    "comment": "Ya...pak j...telah lupa dukungan Rusia dgn kapal selam canggih dlm merebut Irian barat.apa keuntungan sikap yg di ambil ini.",
    "username": "Kholis nasution Nasution"
  },
  {
    "comment": "Indonesia akan hancur berantakan jika terus dipimpin oleh pak lurah..",
    "username": "Adi Wiyanto"
  },
  {
    "comment": "Kalau Rusia menyerah tanpa syarat seperti apa yg di katakan PBB berati secara tidak langsung,,Rusia membiarkan Amerika CS masuk ke Ukraina dan memasang hululedak Nuklir dan itu sangat berbahaya bagi Rusia...PBB itu di bawah naungan Amerika,,PBB di bentuk oleh politik Amerika itu sendiri,,bapak Soekarno saja keluar dari PBB...hati hati Indonesia jangan sok keras,,ingat siapa yang membantu pada saat susah dulu,,saya lebih dukung Rusia karna Rusia sebagai penyeimbang kekuatan barat.",
    "username": "Bakri Alhadad"
  },
  {
    "comment": "Pak Jokowi kirim aja TNI nya ke Ukraina di Medan perang biar di ajar juga sama Russia biar cepat ketemu sama bapak yang di atas ??",
    "username": "Ardi Ardi"
  },
  {
    "comment": "Ntar di embargo sukhoi su 27&30 jadi pajangan doang ? dahlah jangan ikut campur ga ada untungnya kek china india dll pada abstain ga ikut memberikan suara voting.",
    "username": "JN Villanueva"
  },
  {
    "comment": "Sdg kan Afrika Selatan sj ..” abstain “ dlm vote di PBB ini .. kok Indonesia dg ter buru2 ikut2 an vote yg memojokkan Rusia .. mana policy ..” Non Blok “ nya ..?!Mudah2 an sj .. tdk salah kalkulasi utk masa depan diplomasi global .. yg akan berubah tatanan nya di masa depan ...’",
    "username": "Bcipto"
  },
  {
    "comment": "Indonesia tak perlu nyuruh rusia bro.... Rusia lebih tau mana yang baik untuk negaranya... Ukraina presidenya mencla mencle sih..",
    "username": "Cak Udin"
  },
  {
    "comment": "??? jokowi tidak setuju dengan vladimir putin tapi rakyatnya pro rusia",
    "username": "Siti Wardah"
  },
  {
    "comment": "Semoga afa solusi yg terbaik.Tpi semangat tuk om putin ...AS,DGN NATO & SEKUTUNYA HRS DIBERI PELAJARAN.min klu bikin judul konten yg sesuai dgn narasi dong.",
    "username": "ABBQ Channel"
  },
  {
    "comment": "Boleh Rusia tarik pasukan dari Ukraen dengan sarat tentara ukraena menyerah dan presiden zlenssky lengser bila paham akar dari permasalahan .seharusnya di contoh presiden atganistan demi menghindari pertpahan darah",
    "username": "Andini Audrianis"
  },
  {
    "comment": "Ga usah ngurusin luar negri dulu ngurusin para kadrun aja yg bikin gaduh trus...",
    "username": "Sam Boja22"
  },
  {
    "comment": "Indonesia jgn ikut ikutan  mendingan, pokus ngurus koruptor dan  kontro persi",
    "username": "Nayla Nanay"
  },
  {
    "comment": "Atasnama Kemanusiaan Rusia, apapun alasannya Rusia harus hentikan peperangan mengimvasi Ukraina. ?",
    "username": "Oloan Raja Guguk"
  },
  {
    "comment": "Rusia nyerang seluruh dunia heboh Palestine di serang biasa biasa aja tuh...",
    "username": "ribut sriwahyuni"
  },
  {
    "comment": "selama masih ada america & nato. pasti negara negara d dunia pasti d obok obok america. termasuk indonesia..",
    "username": "Siti Lestari"
  },
  {
    "comment": "Saya rakyat Indonesia ikut Vladimir putin.... Takbir untuk chechnya huraaa untuk rusia",
    "username": "andri niti negoro"
  },
  {
    "comment": "Jangan ikut campur antar rusia dan ukraina negaraku jangan di makan omongan US",
    "username": "Lalu Edyzulkipli"
  },
  {
    "comment": "Hoax .. tidak ada pernyataan resmi dari indonesia mengenai penolakan terhadap tindakan rusia.....",
    "username": "xwwxyyy abcdabce"
  },
  {
    "comment": "Perang menyebabkan kematian  ekonomi hancur, kebencian, kelaparan dan Kesombongan",
    "username": "Rusman Barus"
  },
  {
    "comment": "Awas aja presiden indonesia yang sekarang kalau sampai pro Barat/Amerika..siap\" Bikin bunker. Mana tau kalau sampai Indonesia pro barat senayan jadi sasaran nuklir rusia.",
    "username": "Indriyanti Rohimah"
  },
  {
    "comment": "Judulnya biasa aja dong...hati2 indonesia sama rusia",
    "username": "Bp Ku"
  },
  {
    "comment": "ingat iraq disokong oleh amrica untuk perangi iran..setelah tidak punya kepentingan dihancurkan.UN hanya untuk europa dan amirica..",
    "username": "Macro Team"
  },
  {
    "comment": "Giliran rusia perangi ukraina, dunia heboh ngasih sangsi ini itu, rusia tak sengaja bunuh warga sipil pun ramai di tuduh penjahat perang, PBB pun sibuk ngumpulin masa buat nyuruh rusia berhenti menyerang,, sekarang pertanyaan nya.. bagaimana untuk warga negara palestina yg di bantai secara keji oleh pasukan israel, PBB bahkan dunia pun seakan menutup mata...apakah ini yg di namakan dunia tipu�,.. saya pribadi mendukung rusia, klo bisa PBB dan seluruh dunia jngn ikut campur, seperti hal nya yg dunia lakukan terhadap palestina....",
    "username": "kang Geprekk"
  },
  {
    "comment": "Pak, tolong kali ini jangan buat statement yang gegabah, kami masih pengen makan nasi Ini gak main-main ,",
    "username": "Habibuna •"
  },
  {
    "comment": "anaknya saja gak mau dengar .bapaknya bilang stop pungli..stop KKN.. ternyata malah Nepotisme ? .urus saja moralmu.. urus saja akhlakmu pak de",
    "username": "lia apriyani"
  },
  {
    "comment": "Wkwkwkwkw pbb kapan menekan israel da mamarika yg sering melakukan invasi militer di negara orang.....??? ????",
    "username": "Saatnya ngasah Golok tarang hau."
  },
  {
    "comment": "Ini mengecewakan. Kalaw indonesia dpt menyetujui resolusi pbb ttg perang rusia dan ukraina. Knp tdk dgn perang palestina dan israel? Meskipun kita umat islam tw ttg takdir org2 syam. Ttp.. Kita memiliki byk umat islam di indonesia. Dan presiden kita jg org muslim. Bukankah allah lebih berkuasa di atas segala galanya. Klw kita muslim,  kita akan mendahulukan pandangan allah kpd kita. Di saat yg sama saat perang rusia dan ukraina berkecamuk. Org2 yahudi israel memukuli org2 palestina yg mengadakan isra miraj kemarin. Dan amerika mendukung israel penuh. Ini hukum yg buta. Brp byk amerika menginvasi dan mendukung org2 yg mendzolimi umat islam di negara mrk sendiri. Katakan itu pd org2 libya dan org2 irak!  Kalian blm merasakannya sj. Anak kalian di tembak dan di bom bardir!  Inilah keadilan bgi pihak yg berkuasa saat ini. Mengatakan teroris kpd org yg tak layak dikatakan teroris dan sedangkan mrk sendiri teroris. Klw kalian takut pd ancaman mrk! Maka hilangkan rasa takut itu pd diri kalian! Kalian maw aman atau tidak di suatu negara. Pd akhirx.. Kalian akan mati! Itulah tujuan kita. Kita akan mati suatu saat ini. Mw km sehat atau kuat, negara kalian aman atau tidak.. Pd akhirx kalian akan mati! Dan beruntungx org2 yg mati di jalan allah. Semoga allah menyelamatkan kami dr org2 yg dzalim terhadap kmi dan semoga koruptor di indonesia allah musnahkan dan semoga pemimpin2 kmi di indoneisa mendapatkan hidayah. Dan keselamatan dan salam kami panjatkan untuk rasull kami dan saudara kami umat muslim dimanapun mrk berada. Dan mrk yg masih mempercayai al qur'an dan hadits dan mrk yg hanya takut atas kuasax allah. Kuatkanlah kmi ya rabb,  di jalan yg lurus. Semoga engkau kumpulkan kami semua dan engkau satukan umat muslim di seluruh dunia menuju satu tempat yg benar. Aamiin",
    "username": "Putra Adi"
  },
  {
    "comment": "Yah,. Di indonesia byk yg mendukung rusia krn grup WA. Yg dmn isi WA itu, Rusia mendukung pembangunan masjid islam. Ya masyarakat indonesia sdh jls byk sekali benih2 kadal",
    "username": "Ruli Aja"
  },
  {
    "comment": "Kami rakyat indonesia hati2 menggambil kebijakan sebab jokowi janggan menyalahkan sepihak sebab As juga harus disalahkan juga sebab amerika yg memulai asal usul perperanggan rusia & urkaina inggat jokowi Rusia itu sudah berjasa besar terhadap indonesia diera sukarno & bung hata kalo tidak dibantu rusia indonesia belum merdeka sampai sekarang kami harap jokowi sampaikan pesan ke PBB AS harus tutup mulut janggan banyak bikin kegaduhan dimuka bumi ini. biar indonesia selesaikan perdamaiyan ini sendirian As & nato janggan ikut campur diiam. api dilawan denggan air tuk meledakanya Bukan api dilawan sama api tidak bakalan selesai api dilawan api air menggerti",
    "username": "Lorena Botak"
  },
  {
    "comment": "Ebstain harunya yang di ambil Indonesia ,malah ikut ikutan barat ,",
    "username": "jundu muhammad"
  },
  {
    "comment": "Yah di kirim nuklir dah ibu kota baru nya,blom juga JD udah ancur...",
    "username": "Hasyim Ashari"
  },
  {
    "comment": "siapa tu yg suruh jokowi ??? biasanya cuma planga plongo,,gk mungkin ide dia sendiri.",
    "username": "tmy ffh"
  },
  {
    "comment": "Jutaan bangsa Indonesia sudah mengalami di Bantai pasukan sekutu NATO...sangat bodoh kalau kita dukung bangsa kapitalis.. imperialis...kita harus dukung Rusia lawan mereka..Selama ini mereka membunuh umat Islam kenapa tidak ada yg bantu..?Lihat ditimur tengah..dan Palestina...Jangan dibodohi kaum Salib..",
    "username": "Sudy Hartono"
  },
  {
    "comment": "Indonesia ga usah ikut campur dah urusin minyak goreng aja dulu supaya murah",
    "username": "Daus Backup"
  },
  {
    "comment": "Ayoo rusia lancarkan serangan udara biar sayah lihat kembang api taun baru kemarin kaga ada kembang api",
    "username": "vikacu sajah"
  },
  {
    "comment": "Gak ngaruh jok biar km teriak teriak kl ukraina gabung k nato tetap d serang rusia, mending km ngurus minyak goreng dan papua",
    "username": "Yuri Yuri"
  },
  {
    "comment": "bodohnya indonesia setujui resolusi PBB... mau dikadrunin sama barat... amerika & nato biang kerok permasalahan didunia... amerika & barat negara yang hanya merusak RI.... kami rakyat Indonesia sangat mendukung RUSIA... I love Rusia.. I Love Vladimir Putin..uuurraaaaa...",
    "username": "walim cbn73"
  },
  {
    "comment": "Nyalno maneng gak suka milih. Kecewa. menyetujui kayak boneka ameriko way.",
    "username": "Paimen Men"
  },
  {
    "comment": "Jokowi gk usah ikut2 tan....negaramu  dewe d urusi ngatasi kkb weh gk beres2 kok pake nyuruh putin menarik diri dari ukraina??",
    "username": "Rian Dp"
  },
  {
    "comment": "Wkekwkwkwkw. Amerika kita setrika inggris kita linggis.",
    "username": "Saatnya ngasah Golok tarang hau."
  },
  {
    "comment": "Ngurusin minyak goreng aja ngos-ngosan ga perlu ikut campur netral aja jgn cari perkara",
    "username": "-Wawan Saputra-"
  },
  {
    "comment": "Lah halah,petugas partai....benerin tuh bpjs,aturan jht,kelangkaan minyak goreng...kamu bicara kemanusiaan,lha wong malah nyengsarakan rakyatmu sendiri...justru tirulah papa Putin,dia bener2 melindungi rakyat dan negaranya dari ancaman",
    "username": "Agung Yuliyanto Nugroho"
  },
  {
    "comment": "Jgn ikut campur jokowi ntar kepala kena nuklir? yasalaam",
    "username": "fairuz rena"
  },
  {
    "comment": "Jgn takut putin... Hancurkan semua penghalang.... Apalagi hny presiden pelawak..... Atau presiden karbitan dl got....",
    "username": "Handika Zainal"
  },
  {
    "comment": "Jokowi tahu apa atuh..bravo rusia bangai yahudi....semoga indonesia perang..saya mau ikutan..hahaha",
    "username": "Lole Ardiansyah"
  },
  {
    "comment": "WOI ngurusin OPM aja ga becus mu ngurus rumah tangga orgUkraina itu sama kayak OPM",
    "username": "gunaefi -"
  },
  {
    "comment": "Ckckckckck yg udah ngasih sangsi aja ga digubris apalagi ini...gak bakal ngefek...!!!",
    "username": "Davied Fcb"
  },
  {
    "comment": "Hadeh plis deh jgn ikut2an rusia itu baik dengan indonesia",
    "username": "Hendra Setiawan"
  },
  {
    "comment": "Aduuuh urus minyak goreng ja pak ma kartu . Kl rudia itu org baik n cinta pada rakyat nya",
    "username": "Fs203"
  },
  {
    "comment": "ada apa dgn JOKOWI..?? mau setuju tdk setuju dgn Putin... dikenal ama dunia kah ?? kalo INDONEISA dan Soekarno juga Soeharto iya dikenal dunia///namun kalo jokowi terkenal di indonesia aja sebagai presiden...tapi kalo utk DUNIA..hemsss suaranya gk ngaruh..beda ama presiden TURKI yakni ERDOGAN..aq aja rakyat biasa tau dia salahsatu pemimpin HEBAT di DUNIA",
    "username": "kenapa saja"
  },
  {
    "comment": "???? tetap rusiaaa...indonesia save Palestine.... Netral aja pak presiden",
    "username": "Imam Al Ghazali"
  },
  {
    "comment": "Bodo amat dgn dgn joko, aku sgt setuju rusia hancurkan pemerintahan ukraina, semoga Rusia bisa hancurkan mamerika ?",
    "username": "Agus Istianto"
  },
  {
    "comment": "Wii..kamu urus minyak goreng saja.Gak usah ikut campur urusan negara lain.Blusukan mu gak laku di sana..",
    "username": "Suhadi 75"
  },
  {
    "comment": "Deknen Ora mudeng kui.... He he..., Go go go....russia goo....boom boom boom",
    "username": "denny fermoko"
  },
  {
    "comment": "Urus sja minyak goreng pak jokowi dari pada urus negara orang",
    "username": "Jafar Siombiwi"
  },
  {
    "comment": "Mending jokowi urus sja minyak goreng dari pada urus negara orang",
    "username": "Jafar Siombiwi"
  },
  {
    "comment": "Syaratnya merdekaan Palestine baru complein of yers in war stiond off",
    "username": "Denny Irawan"
  },
  {
    "comment": "Itu keputusan pemerintah indonesia pak Putin dan sedangkan rakyat Indonesia memiliki hak sendiri utk menentukan dukungan.Jangan di tarik pasukan Anda pak Putin dan lanjutkan hancurkan pemerintahan Ukraina krn mereka itu pengkhianat dgn modus kebebasan.Tetap lanjutkan oprasi khusus militer hingga pemerintahan Ukraina di tutup atau di gulingkan walau pihak barat menyebutnya sbg Invasi.",
    "username": "Tetap Ada / Still There"
  },
  {
    "comment": "Mau ngapain si presiden Jokowi???...urusan dalam negeri ajha kocar kacir...ehhhh boro2 urusin luar negeri.kan bahasa itu yg sering keluar dari mulut penguasa( Jokowi).melarang2 orang islam untuk berangkat menyerang israel.kata presiden yahhh harap kepada seluruh warga untuk tidak ikut campur urusan luar negeri.nahhh sekarang penguasa kena karma.",
    "username": "MINTA AMPUN AMPUN"
  },
  {
    "comment": "Gw cm berdoa semoga cepat ada solusi terbaik ,cepat damai,,perang menyengsarakan",
    "username": "zena happy"
  },
  {
    "comment": "Indonesia sebagai negara non blok harusnya menjadi penengah dan jalan perundingan bukan memihak salahsatu kubu...Dan sebaiknya jangan ikut perang karna ngurus KKB yg semakin brutal saja ga kelar2....",
    "username": "Bayu Candra"
  },
  {
    "comment": "Maju terus rusia hancurkan yg mengancam negaramu jgn dengar negara yg lelet dan memihak barat",
    "username": "Gian an"
  },
  {
    "comment": "Memang sungguh menakjubkan yang di perintahkan Jokowi, dari pada ikut ngurus perang lebih baik para inteljen negara ngurus minyak goreng saja,biar bisa di rasakan manfaatnya bagi rakyat",
    "username": "Nana Diana"
  },
  {
    "comment": "Indonesia hrs tetap bersikap netral...wlopun condong ke rusia",
    "username": "Satubi Tubek"
  },
  {
    "comment": "Bravo rusia bravo juga putin  maju terus pantang mundur",
    "username": "AFENZO"
  },
  {
    "comment": "Saya mendukung Rusia sepenuhnyaRusia lah satu negara terkuat yg akan membela agama IslamDan menang dalam perang  nuklir,uraa",
    "username": "Amrizal Rizal"
  },
  {
    "comment": "Sy setuju indonesi tumpas habis pemberontak OPM sampai keakar akarnya, Rusia ukraina doain aja cepat berdamai",
    "username": "Yoga Reynanda"
  },
  {
    "comment": "Ada  rusia.. Negara barat tdk Ada apa apa nya.. Dan mereka Tdk bisa memandang sebelah MataLebih baik kita berfihak ke rusia aja",
    "username": "Dede Saputra"
  },
  {
    "comment": "Menjauhlah jangan memihak. Bereskan aja masalah dalam negeri",
    "username": "Hernawati"
  },
  {
    "comment": "Mantap Jokowi, segala jenis penjajahan harus dihapuskan...menyerang negara berdaulat tidak diperkenankan.",
    "username": "Silaban Margana"
  },
  {
    "comment": "Rusia membela negaranya dan masih termasuk wilayahnya supaya tidak bergabung dengan blok nato dari dulu juga rusia berpesan jangan pernah sentuh ukraina kenapa eropa mlah memperkeruh keadaan.. Palestina di gempur hbis2an negara barat hanya diam",
    "username": "Intel Inside"
  },
  {
    "comment": "Urusin covid aja GK kelar\". Itu mau evakuasi warga yg kata nya terpapar covid aja ketakutan. Segala pengen ikut campur perang.",
    "username": "Fajar Budiman"
  },
  {
    "comment": "Ukraina mendukung penyerangan israel terhadap warga palestina di gaza.. pak jokowi sehat kah anda??  ... Kenapa kmu memihak ornga yg pernah mendukung israel memerangi palestina??? Pak jokowi anda buka seorang muslim sejati... Saya kecewa dan menyatakan tidak percaya dgn bpk untk memajukkan negara ini... Krna sikap yg anda tujukkan adalah sikap seorang pengecut...",
    "username": "MANUSIA KUAT IR"
  },
  {
    "comment": "Abstain saja, lebih baik pulangkan warga Indonesia di Ukraina dan Rusia....saat ini hanya itu yang diperlukan...",
    "username": "ibnu"
  },
  {
    "comment": "Indonesia tidak perlu ngomong sudah diam saja , tetapi dalam diam kita Doakan Russia memang melawan barat yang suka mau ngatur negara orang lain",
    "username": "Jajar Bahar"
  },
  {
    "comment": "Jngn remehkan putin putin sngat lebih pintar, hidup rusia??",
    "username": "indo??"
  },
  {
    "comment": "Kecewa dengan keputusan indonesia.Maju terus rusia pantang mundur.Hurra",
    "username": "Rahim Susanto"
  },
  {
    "comment": "formalitas aja lah ngikut votingnya. cukup sampai disitu.pikirin aja minyak goreng, BPJS, IKN dan segudang problematika di negara sendiri.perang rusia-ukraina, biar mereka sendiri yang urus.",
    "username": "Diki Novisal"
  },
  {
    "comment": "Ditegaskan bahwa Indonesia tidak akan membantu ukraina karena ukraina belum mengikuti program bpjs indonesia.~Mr President~",
    "username": "Ifsan Foxyy"
  },
  {
    "comment": "Indonesia ngk usah ikut campur persoalan Rusia dan Ukraina, bukankah Rusia banyak membantu Indonesia Palagi saat kemerdekaan dan Irian jaya",
    "username": "IndraZh@ng"
  },
  {
    "comment": "Gaskan terus jangan kasih kendor...Lanjutkan pak putin",
    "username": "Fahrurrazi Sain-gobaint"
  },
  {
    "comment": "Mendukung= kena imbasnyaTidak mendukung= menjauh dari imbasAbstain= bodo amat terima nasib ae lah",
    "username": "ananda utawi"
  },
  {
    "comment": "Karna di situ ada ummat Islam terbesar republik cehnya telah membela rusia.kita Indonesia mayoritas Islam, kita akan bantu Rusia dengan segenap jiwa dan raga",
    "username": "jay je"
  },
  {
    "comment": "Indonesia sudah salah mengambil keputusan......kalau saya menjadi Presiden saya akan memihak Rusia atau setidaknya Abstain",
    "username": "IndraZh@ng"
  },
  {
    "comment": "Indonesia ga perlu ikut campur antara Rusia dan Ukraina....",
    "username": "Syahid Dun"
  },
  {
    "comment": "Nusantara dan rusia adl negara produsen...akan sangat kuat jika tidak mudah dirayu negara sok produsen yg aslinya adalah makelar......semangat bangsaku.....",
    "username": "Yoga Wikrama"
  },
  {
    "comment": "Jika Rusia dan Ukraina memicu perang dunia 3, sehingga tercipta perang blok barat dan blok timur, Indonesia harus dikung Rusia blok timur,???????????????",
    "username": "Ranger Red"
  },
  {
    "comment": "Pak Jokowi tolong pak jangan ikut campur netral aja lah.. soal nanti pak Putin marah terus kita lgi yg di musuhi pak ... Plis biar kan saja ya pak de??",
    "username": "Evi Aza"
  },
  {
    "comment": "Rusia baru beberapa hari invsai pada koar\" itu anggota PBB giliran Penindasan yg sudah puluhan tahun  terhadap negara Palestina pada MINGKEM SEMUA!!",
    "username": "MUHAMMAD HAMZANWADI"
  },
  {
    "comment": "Kalau Indonesia netral jgn suruh Rusia mundur tapi meminta kedua belah pihak utk mengupayakan lagi diplomasi. Kalau suruh mundur berarti Indonesia menekan Rusia dan itu tidak netral bagi saya.",
    "username": "Anhar Anugrah"
  },
  {
    "comment": "? itu urusan internal Rusia pak.rusai  pun ngak mau negara nya di kalah barat .",
    "username": "Mochamad Basori"
  },
  {
    "comment": "????? URAAAAA... !! I love  Rusia. No Nato & USA !! -from Indonesia",
    "username": "dikdik Senja"
  },
  {
    "comment": "Kalo berlanjut apakah putin hanya anggar nuklir?Udah puas lihat boom dimana mana coy...",
    "username": "Youtuber Asal"
  },
  {
    "comment": "Kenapalah pak jokowi ikut�tan perang. Apa anda gak lihat siapa yang bikin ulah. Urus rakyat sendiri yang belum tertata pak jokowi.",
    "username": "Memet bola Murdiyanto"
  },
  {
    "comment": "Ini akan diingat putin jika nanti salah satu pulau di Indonesia ada yg lepas",
    "username": "Isengaja"
  },
  {
    "comment": "Urusin dulu palestina, berlarut larut terus di serang tapi seisi dunia diam, tapi rusia serang ukraina seisi dunia heboh menyerukan perdamaian,",
    "username": "Dunia Pantatsia"
  },
  {
    "comment": "Kemerdekaan adalah hak segala bangsa,, maka segala bentuk penjajahan di atas dunia harus di hapus kan...",
    "username": "r2fs Padang"
  },
  {
    "comment": "Presiden RI ini hrsnya beri pendapat setelah menganalisa penyebab perang Rusia,perang akan cepat berhenti klo Ukraina netral,ya harusnya meminta Ukraina netral untuk menghentikan perang,bukan suruh putin keluar Ukraina,masa ga paham sih?",
    "username": "Novilia Susanti"
  },
  {
    "comment": "Seharusnya indonesia ikut abstain aja....soalnya kita non blok...",
    "username": "aqil erizally"
  },
  {
    "comment": "Indonesia jngn ikut ikutan, nanti klo dijahatin negara barat. Gk ada yg bela'in lo y",
    "username": "Lukman Dan"
  },
  {
    "comment": "Hrusnya indonesia gk usah ikut2an dgn negara barat...itu urusan negara rusia....indonesia bakal mnyesal klo ikut2an mndesak rusia....politik ngara2 barat sgat kejam trhadap negara2 muslim...kok mlah kita ikut2an ya",
    "username": "Iqbal Ferry"
  },
  {
    "comment": "gak usah ikut campur, negara sendiri aja masih kacau sama covid kok mikir perang negara lain,",
    "username": "kurniawan pandu tanah air"
  },
  {
    "comment": "INDONESIA HARUS NETRAL!! NGAPAIN DUKUNG SANA DUKUNG SINI!! URUS AJA TUH MINYAK GORENG, JHT, DAN MASALAH LAIN!!!",
    "username": "Donald Samosir"
  },
  {
    "comment": "Mendingan Indonesia beban ga usah ikut\"an masalah perang Rusia Ukraina",
    "username": "? MAOU_SAMA ?"
  },
  {
    "comment": "Gak jelas... ..yg bantuin Indonesia mereda dulu dan kirim kapal2 perang janggih aja Rusia di hibakan ke kita...Emang lupa sejarah",
    "username": "Putra"
  },
  {
    "comment": "urusan minyak goreng sudah? stabilitas harga pangan sudah? membangun tanpa hutang bisa???? kok bisa bisanya nasehatin rusia",
    "username": "Manusia biasa"
  },
  {
    "comment": "Ngurus indonesia aja gak benar .mau ikut campur negara besar . Hahaha",
    "username": "Budi Manyun"
  },
  {
    "comment": "Rusia maju terus jgn hiraukan negara lain termasuk nato",
    "username": "lowwe"
  },
  {
    "comment": "JOKOWI GAUSAH IKUT2AN URUS DLU AJA ITU KASUS2 HUKUM DI INDOW.  !",
    "username": "Ichsan Adhi"
  },
  {
    "comment": "Yang terbaik Indonesia bersuara di PBB , kenapa Israel , Amerika dan sekutu tidak di sanksi telah menyerang banyak negara",
    "username": "edi surya"
  },
  {
    "comment": "Ayo Putin segera sujud cium kaki zelensky,sudah kalah moral ente gak mampu kuasai Ukraina negara kecil,katanya tgl 2 selesai padahal  sudah di bantu Belarus,chehnya? bravo Ukraina????uraaa..",
    "username": "Erdilo Erdeso"
  },
  {
    "comment": "Alah Indonesia sekarang cuman punya gaya doang ...padahal nyali nya ayam sayur.. jangankan invasi ke negara lain beresin konplik OPM juga kagak kelar kelar wkwkw",
    "username": "Firdi Firdaus"
  },
  {
    "comment": "Diam seperti pak wapres aja lah dari pada salah keputusan nanti malah tambah ruwet Pakdhe,,",
    "username": "Jainuri Ats"
  },
  {
    "comment": "Udh keliatan pemerintah sekarang lebih condong ke blok barat",
    "username": "Adriant"
  },
  {
    "comment": "Kali ini sy gak sependapat dgn Presiden...lanjutkan pak Putin.. Begitulah seharusnya negara..bukan ditekan Amerika atau diancam sangsi jadi ciut nyali.....ingat Putin ingat Soekarno.",
    "username": "EDN"
  },
  {
    "comment": "Gak usah dengerin pak sikat aja..bahaya kalo dikasih ruang gerak nanti kaya jalur gaja di akui orang lain",
    "username": "RAWE RAWE"
  },
  {
    "comment": "Kalau Saya jadi Putin\"  Lu urus aja kelangkaan minyak goreng, mahalnya kedelai, daging, cabe dll\"",
    "username": "HM Zamzamy"
  },
  {
    "comment": "Siapa sih sosok yang mengikut sertakan Indonesia sebagai bagian negara yg menyuruh Rusia menarik pasukannya ??",
    "username": "Anil"
  },
  {
    "comment": "Yang bener dong buat judul nya Jagan bisa nya hanya memfitnah dan menjadi provokator . Narasumber gologan barat Yahudi.Bravo Rusia . Urraa . Semoga bapak Putin sehat selalu",
    "username": "Evi Susanti"
  },
  {
    "comment": "Presiden Ukraina mntan pelawak jg pernah dukung Israil melawan gaza, smg dpt balasan melalui rusia",
    "username": "lowwe"
  },
  {
    "comment": "Indonesia lebih baik ke Rusia dripada America.krena Rusia punya jasa banyak untk indonesia,tlg lihat sejarah",
    "username": "ERROR SYSTEM"
  },
  {
    "comment": "indonesia gk ush komentar mslh rusia dan ukraina.nnti salah\" negara kita yg kena rudal ama rusia.",
    "username": "Benny Azhar"
  },
  {
    "comment": "Emg pemimpin boneka apapun langkahnnya penuh dengan keuntungan",
    "username": "ANIME LOVERS"
  },
  {
    "comment": "wkwkw... indo negara nonblock..kok malah spt itu ???bikin malu saja!!otak dr partai penguasa ternyata tak paham kedaulatan!",
    "username": "maszBrow1"
  },
  {
    "comment": "Jangan sok sok ngurusi negara orang, mending pikirin masalah dalam negri misal urusin minyak goreng yg langka",
    "username": "dawud sajo"
  },
  {
    "comment": "Naahh itu baru mantapp dan betull dari bp Presiden RI....Tarik Mundur Tentara barbar Russia dan Ganti semua Kerugian Penuh atas tindakan biadab menginvasi Ukraina.....!!!Bravo Presiden RI.....!!!!Bravo Ukraina......!!!!",
    "username": "setyo widodo"
  },
  {
    "comment": "Duuh ini jangan ikut campur netral ajah kan rusia temennn yg tuluss ukraina sama",
    "username": "Kurnia Aira"
  },
  {
    "comment": "Percuma indonesia berteriak ngk pengaruh bagi rusia..urus aja negara kita..",
    "username": "Ijals Boy"
  },
  {
    "comment": "Boro boro mikir perang..bikin betul aman papua aj gk beres2....wi wi..",
    "username": "talita febi"
  },
  {
    "comment": "Pak putin jangan dengar pbb pak putin perang  kan gak pakek uwang pbb kan, suruh pbb ganti rugi kerugian rusia",
    "username": "Wahyu Hidayat"
  },
  {
    "comment": "Palestina yg dihajar Israel diam bungkam PBB Amerika dan sekutu nya",
    "username": "jay je"
  },
  {
    "comment": "Mending absen gak usah ikut campur...dukung rusia aja lwat doa??",
    "username": "Asep Starif"
  },
  {
    "comment": "Gempur saja GAZA tak pernah di urus kenapa ini di besar-besarkan??Berkedok keadilan tapi menetup mata dan telinga seolah-olah tak terjadi apa-apa YAHUDI org pintar tapi dia tak punya negara tetap.",
    "username": "kicingz giming"
  },
  {
    "comment": "Ssssssttt  dinegara kita sendiri  ada kasus. gausah koar koarin negara lain... KKB berulah kembali",
    "username": "Shantuy Slurd"
  },
  {
    "comment": "Saya salut dengan oak jokowi..yg bs bikin minyak goreng menjadi murah..tempe tahu gampang",
    "username": "Reseh Roby"
  },
  {
    "comment": "ahh ini pasti efek krn hutang beli pesawat dari US sm NATO kemarin itu ya pak",
    "username": "Arik Sentra"
  },
  {
    "comment": "Udahlah gausah so ikut2 negara orang. Mendingan rakyat sendiri makmurkan. Minyak goreng aj susah hahaha plenga plengo akting pencitraan mulu jurusnya ?????",
    "username": "Riyan Padmanegara"
  },
  {
    "comment": "Kami seluruh rakyat indonesia sangat mendukung impasi RUSiA ke ukraina itu langkah putin yang terbaik karna kami warga indonesia mengerti negara ukraina itu negara teroris berapa banyak sudah  warga sipil rusia yang di bunuh oleh tentara dan presiden  ukraina makanya putin balas dendam ke ukraina mengimpasinya putin tidak bersalah impasi ini sebagai langkah terbaik presiden putin karena ukraina negara teroris jadi yang belum paham janga salahin presiden putin pelajari dahulu karena presiden ukraina adalah pembunuh masyarakat sipil rusia",
    "username": "Wahyu Hidayat"
  },
  {
    "comment": "Seharusnya yg dipikirkan lebih utama, bagaimana aseng harus menarikdiri dari indonesia, boro2 sok mencapuri negara adidaya. Ini rakyatmu sudah tiadadaya sejak aturan kopit.",
    "username": "Yon Mariyon"
  },
  {
    "comment": "Berarti si kodok sdh menangtang mr. Putin , sombong amat luh ngurus teroris kkb saja tdk becu(s)",
    "username": "Ibnu Kodir"
  },
  {
    "comment": "Indon ngurus harga minyak goreng aja ga becus mo ikutan ngurus perang????",
    "username": "steve angelo widjaja hartanto"
  },
  {
    "comment": "Pemerintah dukung Ukraina tapi hampir sebagian besar rakyat Indonesia dukung Rusia,,,the best mister Putin...",
    "username": "Muhamad Syahroni"
  },
  {
    "comment": "Negara siapa penghancur timur tengah.irak hancur .libya .hancur .suriahancur ...",
    "username": "Bambang Gandiwarna"
  },
  {
    "comment": "Indonesia negara besar harus ambil sikap jgn JD negara abu2 dukung aja Rusia ngapain dukung para penjajah barat yg pernah ngejajah bangsa kita ingat yg bantu senjata ke kita waktu mau merdeka bukan negara NATO bukan negara barat ingat sejarah woiiiy....... Jgn d lupakan",
    "username": "musa sabrowi"
  },
  {
    "comment": "Giliran rusia aja di sruh tarik militernyaCba it israel sruh tarik pasukanny",
    "username": "Eko Prasetio"
  },
  {
    "comment": "Pak de salah besar Sebaliknya pak de,, beritahu ke presiden Ukraina, untuk menyerah dn meminta maaf pada putin,,,",
    "username": "Sarni Artur"
  },
  {
    "comment": "Jokowi, kau jangan sok jadi jagoan d tengah peperangan Ukraina dan Rusia, Jokowi. Bela Rusia jangan bela Ukraina, karna kami rakyat Indonesia jelas bela Rusia.",
    "username": "jay je"
  },
  {
    "comment": "Tdk usah banyak cincong ,,,itu urusin aja dulu negara kita yg masih banyak kekacauan,,,tuh KKB sdh banyak membunuh tentara kita ,,kapan penyelesaian ini selesai...",
    "username": "Jakkir Ariel"
  },
  {
    "comment": "mantap Indonesia, NATO, USA, Taiwan, KORSEL, Jepang, Singapur, India, Australia, secepatnya Vladimir putin di tangkap",
    "username": "Yuven Bobo"
  },
  {
    "comment": "Negara Barat itu Hipokrit..Kerjaannya Standar Ganda terosss... Perang Ukraina vs RusiaMantan Pelawak yg ngeyel vs Mantan KGB : ya remukkk...",
    "username": "Dani Zidane"
  },
  {
    "comment": "Owkwowk padahal dari Indonesia aja nggak memberikan pendapat detail mengenai agresi militer Russia..fix nih tribun Medan pro barat.....cuihhh",
    "username": "Wildan Siregar"
  },
  {
    "comment": "Iki maneh  wakakaka wes bener meneng nonblock, atek cawe2 muni barang, dalam negri ae koruptsi ga ilang dorong maneh kasus laine sek mangkrak ?",
    "username": "DAGELAN"
  },
  {
    "comment": "Indonesia minta rusia tarik pasukanRusia minta indonesia amankan stok minyak goreng dan bio solar.?\"Anu....anu...anu....\"",
    "username": "Munawir Batubara"
  },
  {
    "comment": "Wakanda wakanda...disaat palestin di jajah dizalimi sama yahudi...dimana tindakannya",
    "username": "Sasak Timur FPI"
  },
  {
    "comment": "NETRAL AJA UDAH DIEMIN SIH ASTAGA GA USAH JADI SO JAGOAN NANTI KENA IMBAS NYA DI NUKLIR NANTI MOHON MOHON NANGES ASTAGA",
    "username": "FUNNY MOBILE LEGENDS PLAYER"
  },
  {
    "comment": "Ukraina di Hajar Rusia heboh semua orang \" kafir yg ada di barat",
    "username": "jay je"
  },
  {
    "comment": "Bravo Russia, Viva Vladimir Putin. ??????????????????",
    "username": "Piping Kasdu"
  },
  {
    "comment": "jangan ikut campur.    udah  jelas.  apa kurang  jelas...  ya...",
    "username": "Ramo Ramo"
  },
  {
    "comment": "Sosoan ngurusin konflik global ngurusin minyak aja gabecus skrng jdi langka di supermarket pun gaada",
    "username": "Aktor komedian"
  },
  {
    "comment": "Urus minyak goreng dulu, jht dll, kena serang nanti",
    "username": "penambang air"
  },
  {
    "comment": "Ngurus minyk goreng kedelai aj g becus, tu banyak koruptor",
    "username": "Putrirya22"
  },
  {
    "comment": "... Rusia tak seharusnya menggunakan ketenteraan...sama juga salah...di mata dunia...masuk ke kota2 Ukraine...harus lah tarikkk ketenteraan nya...dari Ukraine...",
    "username": "tinalanar"
  },
  {
    "comment": "Urus dulu migor pak jangan sok sok ngurus rusia dulu",
    "username": "Agus Wandri"
  },
  {
    "comment": "Mending kita urus papua dulu deh. KKB gimana 8 orang lagi korban.",
    "username": "Nelson Siahaan"
  },
  {
    "comment": "Tribun jgn panas panasin berita...bisa di nuklir entar Indonesia hanya gara gara kamu bikin kommedi berita",
    "username": "queen yoghurt"
  },
  {
    "comment": "Mana mau nurut Presiden Putin sdh babelas, emang kl ga nyerang  susah hati & pa Putin apa enak lihat Negara org hancur keindahan Greja2 rusak Tuhan melihat sedih & marah pa,",
    "username": "Hana Tanatia"
  },
  {
    "comment": "Kemerdekaan adalah hak setiap bangsa dan negara (Preambul UUD 1945), adalah tujuan berdirinya negara kita dan pedoman penghormatan atas kemerdekaan bangsa lain...",
    "username": "Burung Diuk"
  },
  {
    "comment": "Liat sisi nya.. emang perang pasti ad sebab untuk ke amanan negara mereka masing masing.. kita ga usah mikirin negara orang apalg dalam negri negara lain... Tolong urus aja negara sendiri n rakyat NKRI nya gimna cara dapat makmur sejajar selurah masyarakat nya .. ??",
    "username": "Gb234 aray"
  },
  {
    "comment": "Protes Boleh \" saja ke negara lain asal jangan yg berlebihan Yang harus kita perhatikan pergerakan kkb lebih bahaya bila di suplai senjata berat oleh negara lain",
    "username": "Channel kucing tv"
  },
  {
    "comment": "Rusia udh tau kan Indonesia temen nya Amerika , dilema ?",
    "username": "Andri Blues"
  },
  {
    "comment": "Urus aja negara kita yaitu indonesia biar lebih baik lagi,, jangan urusin negara lain yang sedang bersenang-senang, bapak terhomat sssttttt ??? biarkan mereka bersenang senang okey? ura rusia????",
    "username": "AQUARIUS"
  },
  {
    "comment": "Indonesia mendukung ukraina karena takut akan amerika",
    "username": "Henry Ho"
  },
  {
    "comment": "Ngapain siii ikut campurrr Indonesia kalau bisa netral aja,  ngurusin negara aja belom bisa  urusin covit dan pengangguran udah ga usah ngurusin pertikaan kedua negara yang sedang konflik.",
    "username": "wylly junian canser"
  },
  {
    "comment": "Perang Rusia-Ukraina bisa Berakhir, jika Presiden Zelensky tertangkap & harus melepaskan Jabatan kepresidenan nya.",
    "username": "Muhammad Erwin"
  },
  {
    "comment": "Bahagia dan tepuk tangan bersama karna hasil voting resolusi DK PBB sesuai yg diharapkan, ? bagaimana dgn perlakuan israel terhadap palestina,? Apakah DK PBB akan berlakukan resolusi juga utk israel,? ?",
    "username": "Amir Holow"
  },
  {
    "comment": "Udh menyerahlah Tiiin. Bebaskan aja Ukraina mau bergabung dgn siapa aja. Kl tooh Rusia masih negara kuat, gak perlu merasa terancam jika Ukraina gabung ke NATO.  Walaupun dulu Ukraina masih satu rumpun (semasa Uni Soviet dulu), tp kan saat ini Ukraina udh menjadi negara Merdeka dan Berdaulat. Relakan dan bebaskan Ukraina utk memilih jalan nya masing2...",
    "username": "Paul Gierz"
  },
  {
    "comment": "Lawan mafia yg menggerogoti ekonomi negara dulu pak",
    "username": "TICK's@98"
  },
  {
    "comment": "Indonesial hebat, moga moga petinggi ngk cari bodrex jika putin ambil sikap",
    "username": "Amir Myraw"
  },
  {
    "comment": "Tentara As geger otak setalah d tabrak tentara Rusiahttps://youtu.be/p6MR7LdNXLY",
    "username": "calon jenazah"
  },
  {
    "comment": "Iya setuju BPK presiden Jokowidodo terbaik terpercaya yang sangat luarbiasa",
    "username": "Desa Nanggela"
  },
  {
    "comment": "Gambar pak jokowi geram marah. Itu gbr foto lama jokowi berucap nanti saya gigit sendiri.....huuiii ada ada saja",
    "username": "Patrillah Muhiddin"
  },
  {
    "comment": "media ini dah di beli sama blok situ .. semu ttg kebalikanya",
    "username": "SECOND SCENE"
  },
  {
    "comment": "Sy cinta damai, segera akhiri invansi anda ini putin, Dunia masih dalam keadaan berduka, dengarlah suara Dunia termasuk suara Indonesia ke PBB, Jiwa peribadi sy normal maka sy tak mendukung siapa2,",
    "username": "Aa Aa"
  },
  {
    "comment": "Ambillah keputusan yg tepat.. Bukan sekedar mengikut ikuti orang lain...",
    "username": "Dani GYM"
  },
  {
    "comment": "Indonesia tdk usah berpihak sama ukraina, karna ukraina di lindungi nato,",
    "username": "Mursat Lotong"
  },
  {
    "comment": "HAJAR om putin.. mau beli alutsita aja bisa dikenakan sanksi.. semena2 bnget ni negara2 barat.. harus ada negara penyeimbang..",
    "username": "dhede saputra"
  },
  {
    "comment": "INDONESIA TDK UDAH IKUT\"...LEBIH BALIK URUS NEGARA SENDRI MASIH BANYAK MASA LAH YG HARUS DI SELESAIKAN",
    "username": "Andi Fachriawan"
  },
  {
    "comment": "Padahal awalnya indonesia no comment,  tetapi sekarang berubah keputusan, apa dapet ancaman dari barat ya? ??",
    "username": "stevi vee"
  },
  {
    "comment": "KALAU INDONESIA DISERANG AUSTRALIA MAKA SIAPA YANG AKAN MEMBANTU .MEREKA SEMUA MENGEPUNG INDONESIA DENGAN PERJANJIAN PERTAHANAN KOLEKTIF.",
    "username": "Farid Muhaimin"
  },
  {
    "comment": "Udah jangan ikut ikutan ,papuwa juga belum aman , rusiya jaya maju terus rusiya ,uuurraaa???????",
    "username": "Sang hiyang Wirayuda"
  },
  {
    "comment": "Saya tetep pro Rusia saya udah muak kelompok .NATO yang selalu menganggu negara orang menghasut agar bergabung",
    "username": "PYDI BIKERS"
  },
  {
    "comment": "bpk ngk setuju sah .tapi giliran ikn tni dan polri di paksa buat setuju....urusin negara sendiri aza ngk diangap ma rakyat..pa lg putin",
    "username": "Yanti Yanti"
  },
  {
    "comment": "Ayo pak israel di tegur juga biar narik pasukannya dari palestina dan tidak arogan sama warga di sana jangan rusia aja yang di tegurrrrr......uraaaaa",
    "username": "amos dewo"
  },
  {
    "comment": "partainya besutan bung karno, bawa2 idealisme bung karno tapi jalaninnya salah .... selamat datang di negara wakanda !!",
    "username": "Malvi Aqsha"
  },
  {
    "comment": "Ngurusin rusia.. Ngurusin negara sendiri saja amburadul..",
    "username": "Imam Suparno"
  },
  {
    "comment": "Jokowi tau apa tentang perang,gk usah ikut2 tan...abstain sj.",
    "username": "Iwan Ian"
  },
  {
    "comment": "Wi yg harus ditarik itu aturan bpjs bukannya pasukan rusia..... mikir jgn kejauhan",
    "username": "bocah tua nakal"
  },
  {
    "comment": "Jokowi saja pergi ke ukraina biar cepat gugur di sana biar engak gaduh lagi di indo",
    "username": "Junaidi Raja omar"
  },
  {
    "comment": "Indonesia bentar lagi mirip ukraina nasibnya jika ikut kirim militer. Dipermainkan barat",
    "username": "Andri Sayur"
  },
  {
    "comment": "Nampak sekali Indonesia pro Amerika ???? jangan mau jd antek2 USA. Sadarlah Indonesia Ku.",
    "username": "Epen kah"
  },
  {
    "comment": "KALAU INDONESIA DISERANG AUSTRALIA MAKA SIAPA YANG AKAN MEMBANTU .MEREKA SEMUA MENGEPUNG INDONESIA DENGAN PERJANJIAN PERTAHANAN KOLEKTIF.",
    "username": "Farid Muhaimin"
  },
  {
    "comment": "Aduhhh indonesia jgn ikut2 an dahhhh jgn nyari masalah dahhh",
    "username": "Ryan Senayan"
  },
  {
    "comment": "Benci Israel tp dukung Rusia, padahal keduanya pembunuh warga sipil, benci barat tp kmren beli Rafale, ngaku cinta Rusia tp nonton nya EPL, laliga, serie a dsb....dasar KoN ?",
    "username": "Vx K"
  },
  {
    "comment": "Indo nesia hendak nya gk usah ikut campur urusan rusia....biarkan rusia nemberi pelajaran dgn ukraina yg jdi skutu barat amerika serikat.....indonesia ttp mmbela rusia selama lamanya....",
    "username": "nerimo ing pandum"
  },
  {
    "comment": "Semoga Ukraina kembali ke pangkuan ibu pertiwi nya yaitu Rusia...Gempur habis pemerintahan nya...ganti presiden  nya dengan yang netral...Untuk Indonesia lebih baik Abstain...Amerika dalam hal ini NATO bertepuk tangan mendapatkan dukungan ....Untuk Indonesia agar hati hati lah dalam mengambil keputusan...ingat dulu saat pembebasan Irian Barat dari belanda anteknya sekutu Amerika....Rusia mengerahkan armada perangnya untuk Indonesia....",
    "username": "Rudy Suhendar"
  },
  {
    "comment": "Urusan minyak kelarin dulu lah . Gak ngaruh juga kak perintah negeri wakanda",
    "username": "Muh_ Fadrullah"
  },
  {
    "comment": "\"Blood on the face of the world\"... Stop the war, please!!! Please Mr. President of Russia and Ukraine sit down together to find solutions peacefully. Don't let your people being a VICTIM because of your egoism, ambitious, mental sickness and your personal interests...UNO should do actual n real actions not only talking and talking...!!!",
    "username": "Ratu Office for Advocacy and Consultation"
  },
  {
    "comment": "Thanks pak jokowi..kami semakin mencintaimu..Memang penjajahan harus dihapuskan dari bumi ini",
    "username": "thomas tao silitonga.."
  },
  {
    "comment": "PRESIDEN Ukraina yg harus Bertanggung jawab pada Rakyatnya ....karena EGO nya sendiri dan Terhasut  Oleh NATO dan USA",
    "username": "Hery Bomber"
  },
  {
    "comment": "indonisia mendingan diam aja kalau ga, bantu Rusia ,yang penting rakyat indonisia di evakuasi dari ugraina,oke,",
    "username": "Aqila Ulfa"
  },
  {
    "comment": "Evakuasi dulu warga Ukraina nya terus lansung gempur pakai nuklir pak Putin.",
    "username": "Heru"
  },
  {
    "comment": "Indo ini g beres, kkb aj blum kelar mlh kirim militer ke ukraina,.  MINYAK GORENG URUS DULUUU",
    "username": "Andri Sayur"
  },
  {
    "comment": "Gk usah ikut2an urusan negara lain dl deh, urusan pangan yg langka dan lapangan pekerjaan aja dl, kami laparrrr",
    "username": "Albert Adventure"
  },
  {
    "comment": "Uraaaa!yg dilakukan putin sdh BENAR! dia hanya antisipasi kpd hal2 LICIK yg akan dilakukan AS-NATO kpd hal2 yg lebih besar yg akan bakal terjadi!  Rusia bukab negara yg songong dan licik yg senang mengadu domba. Rusia negara kuat adikuasa yg sangat menghargai perbedaan agama, ras dan kaum.",
    "username": "sime lekete"
  },
  {
    "comment": "Kalo rusia terkenal dg kata URAAAA... klo ngara wakanda terkenal dg kata UTAAAAAAANG",
    "username": "BAKASNIHAN"
  },
  {
    "comment": "Knpa Indonesia ikut\"an hadeeh,. Pro Israel nih kaeknya",
    "username": "holowen"
  },
  {
    "comment": "Heleh negara sendiri aja amburadul,sok2 ngurus negara orng lain yg udah maju wkwkwwkkwk",
    "username": "Nestrodamus"
  },
  {
    "comment": "Indonesia sok sok an ngurusin negara lain. Ngurusin rakyat sendiri aja masih ga becus. Minyak goreng noh langka urusin jgn ngakunya negara penghasil minyak sawit terbesar di dunia",
    "username": "Putra Dwi"
  },
  {
    "comment": "JOKOWOW NGELAWAK ..SOK\"AN IKUT\"AN NGURUSIN NEGARA ORANG, NEGARA SENDIRI URUSIN DULU JOK JOKOWOW",
    "username": "Gang Copex"
  },
  {
    "comment": "Betul kan, mental pak de goyang yg udh di hasut2Kenak mental lemah",
    "username": "Rizki Barbara"
  },
  {
    "comment": "indonesia lebih baik jangan ikut ikutan........mending urus JHT, minyak goreng ,omricon yang masih ruwet ruwet dan ruwetttt .",
    "username": "Saripah Rashika"
  },
  {
    "comment": "????dalam hati si bosss ..udah bg Putin Lo nuklir aja sekalian si badut ???",
    "username": "JONI NGAKURKEN STP"
  },
  {
    "comment": "Ngak usa urus tarik pasukan militer orang lain.tarik aja secepatnya MINYAK goreng kepasaran secepatnya dgn harga relatip murah..?it lebih baik uuRrrrrraaaaaaaaa",
    "username": "GO GAMING"
  },
  {
    "comment": "Indo gausah sok sokNanti diserang rusia ketar ketir",
    "username": "Okey Bosku"
  },
  {
    "comment": "Kalo sampe jadi gabung nati...itu kan jadi uler buat pecahan uni soviet..",
    "username": "Rizky Ridho"
  },
  {
    "comment": "Mantap Bapak Jokowi..betul tidak boleh setuju jika ada sebuah negara menginvasi negara berdaulat manapun termasuk ukraina..kalau netral berarti tidak berani membela negara berdaulat di invasi negara lain..",
    "username": "Cm Pank"
  },
  {
    "comment": "Ga papa mr... bentar lagi kelar... rusky fan boy mari bergabung bantu rusia lawan embargo..?",
    "username": "arifiani novi"
  },
  {
    "comment": "Sok sok an indonesia.harusnya netral lebih elegan...",
    "username": "sopo iki ?"
  },
  {
    "comment": "Itu urusan negara mereka politik negara mereka diem2 aja kmu jokowi no komen urus aja bangsa dan negara kamu yg ketidak adilan masih dmna mana !!!",
    "username": "Nadnad Nad"
  },
  {
    "comment": "Jokowi : tarik pasukan dari ukraina  ?Putin: minyak goreng udah beres belum..  ?",
    "username": "dR zaelani165"
  },
  {
    "comment": "Urus dlu deh minyak goreng,vaksin,BPJS dan masih banyak lagi",
    "username": "Hasan Rifai"
  },
  {
    "comment": "Indonesia harus netral aja jgan ikut\"an,di rudal pula nanti negeri kita",
    "username": "Bagus Kurniawan"
  },
  {
    "comment": "ye ileh indonesia bnyk gaya sgla nyuruh tarik pasukan siapa emng kau ga akan di gubris mnding netral ajh jadi indonesia ga usah bnyk gaya",
    "username": "Yudi 123"
  },
  {
    "comment": "Resolusi PBB atas zionis Israel bisa apa Amerika sllu memveto kemerdekaan Palestina",
    "username": "Sukri Bambang"
  },
  {
    "comment": "Urus minyak sayur aja dulu itu menterinya ga diganti apa",
    "username": "Rifky Farhan"
  },
  {
    "comment": "Urusin aja dlu negara sendiri, sok sokan ikut campur nanti klo rusia tiba tiba buat serangan ke negara yg negur serangan rusia ke ukraina, mampuss kita",
    "username": "Irfan A"
  },
  {
    "comment": "Hahahahahaa...sombong amat lu jok...pake mengintimidasi Putin segala..negara mu mau di nuclear kah?",
    "username": "muchtar alfarist"
  },
  {
    "comment": "Sekalian pak israaell tarik pasukan ya dari paleatine",
    "username": "jamal udin"
  },
  {
    "comment": "Mari kita urus aja minyak goreng dan kacang kedelei",
    "username": "Syahrial Syarifuddin"
  },
  {
    "comment": "Presiden blm ngomng ini bertanya lain....hadeh....kelihatan...bgt",
    "username": "Derin"
  },
  {
    "comment": "Bnyk kerjaan indonesia Dukung2...Saudara kita di Palestine smpe skrg Siapa yg mau bantu Ada ??Baru brp di Invasi udh sibuk Dunia,Dalang nya As dan Nato.Yg Bodoh nya sekali pelawak yg melawak.Pelawak seharusnya membuat rakyat nya tertawa bkn Menangis dan Susah",
    "username": "Muh zazzali"
  },
  {
    "comment": "ANDA BLUNDER PAK JOKOWI ??.Amerika baru saja mengakui bahwa Russia akan menang dan Ukraina kemungkinan akan pecah jadi dua dimana bagian timur akan di kuasai Russia.KESALAHAN DIPLOMATIK YG FATAL!!!ANDA MENUSUK RUSSIA DARI BELAKANG.ANDA BLUNDER PAK.JOKOWI ??",
    "username": "Dian Ardiansyah"
  },
  {
    "comment": "Kapan main nuklir nya.  Biar gk banyak yg anu ? Biar musnah?",
    "username": "ngeBLUR"
  },
  {
    "comment": "Ukraina presdnx keturunan Yahudi, mkanx berkiblat kpda barat, betul yg di lakukan Rusia, demi negaranx,",
    "username": "Pak Muladi"
  },
  {
    "comment": "Diem diem aja kamu jokowi jgn byk komen nnti di serang bingung kan wkwk si ceking",
    "username": "Nadnad Nad"
  },
  {
    "comment": "minta tu komedian buat netral ga msk ke nato, kalo masih ttep maksa join sih itu mah emang cari gara2, giliran disikat bilangnya aggresion padahal perjanjian waktu dulu nato kaga bakal expansi lagi, asli lucu orang2 kek gini. sekarang masyakarat udah banyak yang pinter ga bakal kemakan sama propaganda amrik lagi",
    "username": "StyxMarshall"
  },
  {
    "comment": "bagus Pak Jokowi, semua demi kepentingan perdamaian dan kemanusiaan, kadrun +62 tentu gak akan setuju dengan hal ini.",
    "username": "Si Abah"
  },
  {
    "comment": "MAJU TERUS RUSIA GAJANG  UKRAINA, AS DAN NATO. KITA BEBASKAN PELISTINA DARI PENJAJAHAN ISRAEL",
    "username": "YAN MAKMUR"
  },
  {
    "comment": "Mohon maaf kepada yang Terhormat Bapak Presiden Joko Widodo Saya Sebagai Rakyat Indonesia Menyarankan Sebaiknya Kita bangsa Indonesia Tidak Ikut Campur Tentang Konflik Ukraina - Rusia alias Abstain,,Lebih baik Bapak Presiden lebih Fokus untuk memperbaiki Perekonomian Di Negara Kita yang Bisa Dibilang sedang Kacau seperti Melonjaknya Harga Daging,,harga Kacang Keledai,Langkanya Minyak Goreng,,melonjaknya Harga Gas Elpiji Dan Masih banyak lagi,,Saya berharap Bapak Presiden Sebagai pemimpin Tertinggi NKRI Jangan Sampai membawa NKRI Terjebak Dalam Konflik Ini",
    "username": "Aris Kurnia1982??"
  },
  {
    "comment": "Hajar pak deee... Kirim para kadrun.. Ke rusia.. Buat perangai chechnya ??????????????????????",
    "username": "Han Han"
  },
  {
    "comment": "???,urus aja minyak goreng yg mahal buat rakyat mu menjerit ???",
    "username": "Wan Ajjd"
  },
  {
    "comment": "Urusin negeri sediri amburadul.. sok sok an ngeba C0T negeri jauh",
    "username": "afrizal riefky"
  },
  {
    "comment": "Pak JOKOWI jangan muluk muluk merintah Pak PUTIN.COBA PERINTAH PAK LUHUT DONG BERANI KAGA ?????",
    "username": "Vario Pece"
  },
  {
    "comment": "Pak Jokowi bijimane sih ??!!INDONESIA NEGARA NON BLOCK... Jangan pernah membela 1 block dong.... RI HARUS NETRAL... Biar Netizen RI yang kawal perang Rusia vs Ukraina...kalian urus saja BBM yg naik, minyak goreng langka, kelangkaan Kedelai , dan masalah2 bangsa lainnya ???????BRAVO RUSIA ????",
    "username": "Wiena"
  },
  {
    "comment": "Saya orang PADANG LAWAS UTSRA yang ingin menghubungi TERIBUN MEDAN ,saya orang awam ,yang ingin memminta bantuan TERIBUN MEDAN bagai mana caranya ?",
    "username": "Andra"
  },
  {
    "comment": "Nama nya tkg jilat,klo tkg penjilat y  srg dukung barat,,",
    "username": "Agus Setiawan"
  }
]
