[
  {
    "comment": "Benar sekali kita bersikap netral... Semoga 2 negara tersebut bisa damai.. ??????",
    "username": "Theodore Dominique"
  },
  {
    "comment": "Meskipun persiapan panjang, Rusia gagal dalam serangan seperti yang dibayangkan. Menurut Kremlin, lima ratus tentara telah hilang di Ukraina sejak awal invasi, yang berlangsung seminggu, dan Ukraina mengklaim bahwa itu adalah 9.000. Rusia tidak akan memberi Anda makanan. Hanya pembunuh anakmu. Jika ada perang besar, akan ada krisis, kelaparan.",
    "username": "Serhij Bubka"
  },
  {
    "comment": "Rusia hrs tegas agar tdk di di anggap remeh sama amerika dan sekutunya.",
    "username": "Putra Kalbar"
  },
  {
    "comment": "Betul sekali Indonesia harus Bicara untuk konflik Ukraina Rusia... Berkomentar bukan berarti akan dibenci.... Saya setuju Dengan Menlu Indonesia... Sikap Netral seperti mengatakan STOP PERANG itu sudah basi... Pemerintah harus punya aksi Netral nyata yaitu MEMUTUSKAN HUBUNGAN DI PLOMATIK KEDUA NEGARA UKRAINA dan RUSIA...",
    "username": "Tiga Jari"
  },
  {
    "comment": "Kehebatan Indonesia adalah negara Non-blok tidak memihak negara manapun, Apresiasi Untuk pernyataan Menlu salam damai dari Indonesia ????",
    "username": "landaga buton"
  },
  {
    "comment": "Setuju banget , perang hanya akan menyengsarakan rakyat kecil , namun Indonesia harus tetap netral dalam bersikap tidak memihak kepada negara manapun .",
    "username": "NuruL"
  },
  {
    "comment": "Saya akan sangat bangga jika suatu saat Indonesia jg bisa memiliki senjata nuklir,jgn sibuk berantem antar golongan,ras,sudut pandang politik...sudah seharusnya Indonesia bersatu mewujudkan diri menuju negara maju",
    "username": "dn 'a"
  },
  {
    "comment": "Tidak ada yang kalah dan tidak ada yang menang,ke dua negara akan menderita akibat perang.",
    "username": "Andy Resthue"
  },
  {
    "comment": "Indonesia lebih baik diam dan ingat Rusia kawan baik kita jangan sampai jadi musuh dalam selimut.hubungan Rusia dan Indonesia sudah terjalin sangat lama dari era bung Karno jangan sampai kita kehilangannya sahabat dekat kita ....dan untuk Rusia smoga di berikan kesehatan dan  kemenangan ??? smoga Rusia tetep jadi sahabat dekat Indonesian ..??",
    "username": "Andika ngawur"
  },
  {
    "comment": "?????????? Indonesia love putin. Mendukung Rusia untuk menjaga perdamaian disekitar wilayahnya dan mendukung atas penggempuran terhadap pemimpin negara lain yg coba2 menciptakan keonaran dengan ingin bergabung dengan NATO. lalu setelah ukraina bergabung dengan NATO arti nya nato akan membuka pangkalan milter di ukraina,dan itu sama saja mengancam keamanan Rusia",
    "username": "Vends 9"
  },
  {
    "comment": "Indonesia harus netral, jangan ikut2an negara barat",
    "username": "deva"
  },
  {
    "comment": "Kita sebagai bangsa Indonesia Tantunya harus mendukung Russia ??, karna yg kita ketahui bahwa Ukraina telah melakukan kesalahan yg saangat besar dengan melanggar perjanjian dengan Rusia",
    "username": "Gampingan TV"
  },
  {
    "comment": "indonesia harus ttap netral itu yg benar mendukung perdamai an dan membantu memberikan solusi jln berdamai ke dua negara agar segera menghentikan berperang ke dua negara",
    "username": "VaniaVania Vania"
  },
  {
    "comment": "Memang harus netral...daripada di embargo susah rakyat Indonesia nantinya",
    "username": "Rudi Hermawan"
  },
  {
    "comment": "Indonesia ttap pd prinsipnya karna yg bertikai sama sma sahabat baik indonesia dan indoneia mnjunjung tinggi sikap netralnya",
    "username": "Yogi Gie"
  },
  {
    "comment": "Indonesia harus bs menengahi jangan berpihak ke siapa2",
    "username": "Dadik Kristono"
  },
  {
    "comment": "Negara besar adalah negara yg netral non blok shg bisa menjadi mediator 2 kekuatan besar.",
    "username": "Arias Made"
  },
  {
    "comment": "sikap indonesia jelas non blok,tdak berpihak manapun..cukup mengingatkan saja agar tdak saling bertikai.dan menjaga ke amanan dunia.",
    "username": "tohiri betkah abadi"
  },
  {
    "comment": "Indonesia tetap tdk memihak kpd siapapun ..mereka teman yg satunya kawan...tdk elok kalau mengalahkan salah satunya...kita suka damai",
    "username": "Godong jati 01"
  },
  {
    "comment": "Harusnya indonesia mencari dukungan kepada negara lain untuk dapat menyelesaikan perdamaian rusia dan ukraina.",
    "username": "ganti"
  },
  {
    "comment": "Netral nggak netral nggak penting. Yang penting langkah nyata terhadap kenaiikan , gas lpg, daging sapi, daging ayam, kedele, minyak goreng dll",
    "username": "Gugun Gunawan"
  },
  {
    "comment": "Indonesia enggak harus gimana-manaDiam aja sudah cukup, enggak ngaruh juga",
    "username": "Aqil Nurpadil"
  },
  {
    "comment": "Indonesia hanya penengah tdk berpihak pada siapa pun Indonesia cinta damai ke 2 negara adalah sahabat Indonesia",
    "username": "Ahmad Sidin Sidin"
  },
  {
    "comment": "Indonesia sdh bersikap karna kedua negara adalah negara sahabat makanya Indonesia minta kpd ke 2 negara agar berdamai",
    "username": "JOHN Dupe"
  },
  {
    "comment": "Indonesia mmg harus neutral tp tanpa di sedari sedikit demi sedikit indonesia udah ke pro china...ekonomi indonesia di monopoli oleh china...",
    "username": "The ReD DraGoN ??"
  },
  {
    "comment": "Harusnya Indonesia mengajak negara2 untuk jalan damai. Gimana solusi terbaik ke2 belah pihak yg berperang harusnya itu PRnya. bukan ikut2an amerik yg medasak dan menyangsi rusia",
    "username": "Dinda Hawapurnama"
  },
  {
    "comment": "Setuju dg guru besar ui, Indonesia harus non blok jg berpihak ke barat sesuai amanah konstitusi kita",
    "username": "sahid aulia"
  },
  {
    "comment": "Indonesia cukup basmi tuntaskan koruptor dan pimpinan yg tidak amanah itu,Indonesia cukup ngatasi negara kita dulu aja...",
    "username": "RASMONO FLAMBOYAN PUTRA CILACAP"
  },
  {
    "comment": "stop perang.siapapun yg menang tetap saja akan tetap mengalami kerusakan dan trauma yg sangat.",
    "username": "Linda lee"
  },
  {
    "comment": "Iya betul lebih baik netral jangan ada keberpihakan di kedua belah pihak . Negara punya aturan dan tatanan sendiri sendiri . Jangan sampai berpihak pada salah satu menjadikan mereka besar kepala dan menimbulkan kecemburuan kedua belah pihak berakibat situasi akan lebih memanas .",
    "username": "Wawan Pangestu"
  },
  {
    "comment": "Hrsnya Indonesia tetap netral dan mengutamakan diplomasi damai. Ini bukan masalah hitam-putih.",
    "username": "Farhan Rizki Ahnafa"
  },
  {
    "comment": "Indonesia harus menyuarakan perdamaian tanpa memihak sesiapapun!",
    "username": "VPD. Gaming"
  },
  {
    "comment": "Stop perang.. kita cinta perdamain.. Netral tdk berpihak....Setuju...",
    "username": "BHR live"
  },
  {
    "comment": "Ya benar bersikap netral jgn sampai ikut terhasut Krn keegoisan negara rakyatpun jadi korban",
    "username": "Nur Aeni777"
  },
  {
    "comment": "Netral saja bagi indonesia pikirkn rakyatnya sendiri..!",
    "username": "Arisz Gowa"
  },
  {
    "comment": "Pemerintahan RI itu sudah tidak lagi punya martabat, bagaimana mau bersikap tegas , paling ya cuma cari aman sbg pecundang",
    "username": "Wahyudi Hidayat"
  },
  {
    "comment": "Kalau Indonesia memihak nanti di tuduh yang bukan-bukan lagi oleh pendukung Rusia.",
    "username": "Samsul bahri Samsul bahri"
  },
  {
    "comment": "Tetep non blok, netral aja. Musuh kita yaitu Australia dan Singapur.",
    "username": "-OMIDRUN-"
  },
  {
    "comment": "Apa yg di ucapan kemlu,sudah benar,,Intinya Tidak ada peperangan di muka bumi ini ,Stop Kekerasan!!",
    "username": "TAYAR\"1000."
  },
  {
    "comment": "Cukup bersikap netral, gausah ikut-ikutan, galucu kalo ada rudal di langit jakarta gara-gara ikut campur urusan negara batur ?",
    "username": "Candra Adi wibawa"
  },
  {
    "comment": "tak perlu repot\" mikir keluar... pikirin aja tuh para koruptor  yg gak pernah jera",
    "username": "Cocor Bebek"
  },
  {
    "comment": "Urus dulu indonesia bos , kenapa minyak goreng langka , persoalan rusia - ukraina' rusia hanya berusaha membuktikan semua ancamannya agar tidak di anggap hoax atau isapan jempol belaka .",
    "username": "Buku Kwitansi"
  },
  {
    "comment": "Iya betul klu Indonesia g usah membela sana sini nanti klu Indonesia membela di antara salah satu yg ada Indonesia bisa ikut perang sy berharap Indonesia jngan sampai ada kejadian seperti apa yg saat ini di alami rusia dan Ukrainia",
    "username": "Siti Fatimah"
  },
  {
    "comment": "netral aja ...daripada kena imbas nya...sudah sengsara kita sama pandemi aja ...apalgi perang",
    "username": "moy moy"
  },
  {
    "comment": "Opini baiknya Indonesia memihak kepada majelis umum PBB.",
    "username": "Hotma Sinaga"
  },
  {
    "comment": "KALAU INDONESIA DISERANG AUSTRALIA MAKA SIAPA YANG AKAN MEMBANTU .MEREKA SEMUA MENGEPUNG INDONESIA DENGAN PERJANJIAN PERTAHANAN KOLEKTIF.",
    "username": "Farid Muhaimin"
  },
  {
    "comment": "Sikap indonesia sudah jelas tidak memihak siapapun,,,Rusia sahabat yg baik indonesia demikian juga ukraine.....Jika terjadi perang itu semata mata urusan kedua belah negara yg sudah tertutup pintu loby loby diplomatik.....Jangan egois.......",
    "username": "SEMAR MENDEM***):"
  },
  {
    "comment": "Indonesia BPJS dijadikan syarat, sudah cukup untuk menyengsarakan rakyat.",
    "username": "Gerri Aldiansyah"
  },
  {
    "comment": "Sependapat dan setuju kemlu harus bijak sana...di Indonesia ada KKB dan yang lain",
    "username": "Mudjiyono 76 Yono"
  },
  {
    "comment": "Indonesia jngn sok2an berpihak dech,netral ajh, ituvjln trbaik...",
    "username": "dipo angga"
  },
  {
    "comment": "Udah. Indo jgn ikut2 an blok Rusia. Kita tetap majukan negara saja. Soalnya Ntr China bakal jadi kran nya Russia klo uda banyak sanksi dari eropa.",
    "username": "Richard Agus"
  },
  {
    "comment": "Udah Indonesia diem aja jangan ikut2.. masalah dalam negeri masih banyak..?",
    "username": "indoreggae_coy"
  },
  {
    "comment": "Netral aja .toh negara kita sendiri aja masih banyak yang perlu di benahi",
    "username": "Silvy Febry"
  },
  {
    "comment": "Klo ga berani sama Rusia udah nyerah aja ,pake ngemis ngemis,klo berani lawan teriak teriak minta tolong",
    "username": "Ali Ali"
  },
  {
    "comment": "Gak usah ikut campur indonesia, Kirim aja Team untuk Perdamaian, cukup itu aja",
    "username": "Deby Afriansyah"
  },
  {
    "comment": "Sy setuju  sikap menlu ibu retno  bagaimapun  memerangi  bukan bentuk yang dibenarkan  untuk kemausiaan",
    "username": "Mukmin Mukmin"
  },
  {
    "comment": "Indonesia Gak usah ikut2an, mending urus negara sendiri yg terdampak kena gempa dan urusin tuh BPJS jangn sampai jadi kartu sakti",
    "username": "Toko Hafika11"
  },
  {
    "comment": "Sikap seolah olah netral evakuasi WNI ke Indonesia.",
    "username": "Achmad Nurdin"
  },
  {
    "comment": "Siap siap ajah salah ngomong kita di serang .???",
    "username": "Anak bawang"
  },
  {
    "comment": "Sikap indonesia hrs menurunkan harga sembako yg mahal terlebih minyak goreng",
    "username": "trio J"
  },
  {
    "comment": "Lebih Baik Indonesia Diam Saja Mematuhi UUD Karena Indonesia Negara Non Blok !!!",
    "username": "Soul Society"
  },
  {
    "comment": "INDONESIA HARUS NYA ABSTAIN WOOY !!!! GAK USH SOK IKUT IKUTAN MAU JADI PAHLAWAN PAHLAWAN !INGAT KALIMAT MU MENYUARAKAN KE SIAPA YG SALAH AKAN DI KENANG DAN TAK AKAN DI LUPAKAN OLEH YG DI SALAHKAN !!!KALAU BUKAN URUSAN NYA INDONESIA LEBIH BAIK ABSTAIN !CUKUP BERSUARA YG NETRAL AJAH ,SEMOGA CEPAT BISA BERDAMAI ANTARA KEDUA KUBU ! BUKAN MENYUBUT SIH A atau B UNTUK MENDUKUNG !JANGAN MENGGALI KUBURAN SENDIRIINGAT INDONESIA NEGARA NON-BLOKJADIKAN INDONESIA NEGARA MANDIRI DAN BERPRINSIP AKAN HARGA MATI NKRI",
    "username": "Arlies Rosdianti"
  },
  {
    "comment": "Indonesia kalau masalah Palestina belum konflik udah dibantu tanpa tendeng ali ali",
    "username": "Asap Com"
  },
  {
    "comment": "Tapi nasi sudah menjadi bubur dalam sidang PBB Indonesia mendukung Ukraina,?",
    "username": "Ardan gayo"
  },
  {
    "comment": "Indonesia cukup kirim bansos ke ukraina pasti di sana banyak yg kelaparan dari akibat perang dunia iniImbas dari pembelian pesawat dari NATO jadi seperti berpihak ke blok barat ??",
    "username": "Agus Setiawan"
  },
  {
    "comment": "lebih baik kode 62 mengedepankan perundingan ke 2 belah pihak nggak usah ikut ikutan PBB",
    "username": "RAHMAD RAHAYUDIN"
  },
  {
    "comment": "Sikap Indonesia hrs tegas menolak, karena Indonesia negara yg berpedoman pd pancasila dan pembukaan uud 45. # perdamaian no 1",
    "username": "Hendra Hen"
  },
  {
    "comment": "HUKUM KESEIMBANGAN GLOBAL: Posisi nonblok menguntungkan jika kekuatan global seimbang.  Jika ada yg dominan maka Indonesia siap dihancurkan sbg sasaran berikutnya.  Tugas Indonesia mendukung rusia agar keseimbangan global tetap  terjaga",
    "username": "Marq Mar"
  },
  {
    "comment": "Warganya ada yg bela Rusia, Ukraina biarin saja yg penting Indonesia netral jgn memihak Ukraina karena merasa di serang,seolah2 Ukraina paling gawat bagi penduduk bumi,ga lihat apa ada negara yg masih di jajah nyata,barat diam seribu ga sanksi negara tersebut,secara otak technologi kebanyakan dari Israel (keturunan)klu mau menghakimi Rusia,negara barat ,anda juga hrs bersikap adil terhadap israel,sama2 meledakkan",
    "username": "SAKURA Yzusuhara"
  },
  {
    "comment": "Ayo Indonesia pilih kutuk atau sutuju atas serangan rusia",
    "username": "Sapto Atmojo"
  },
  {
    "comment": "Indonesia gak punya sikap, lagi sibuk ngurusin bpjs",
    "username": "Kusnadi Hari"
  },
  {
    "comment": "Segala bentuk penjajahan harus segera dihapuskan,karena tidak ber prikemanusiaan dan berkeadilan.",
    "username": "REGITA REHULINA"
  },
  {
    "comment": "Indonesia juga masih gak karuan ngurusin rusia vs ukraina. .waktu palestin kemana",
    "username": "Saepul Ghani"
  },
  {
    "comment": "Netral saja.jgn coba ikut.nnti gagap di serang negara luar",
    "username": "Boy Saewang"
  },
  {
    "comment": "Udah mending urusin gas listrik minyak kedelai sama bpjs tuhh.",
    "username": "iam sutris"
  },
  {
    "comment": "indo gak usah ikut2an bela sapa2 cukup nyimak aja biar aman",
    "username": "Rasta Ana"
  },
  {
    "comment": "Slama ego ego stiap negara masih rakus...gk akan terjadi kedamaian....gk laku alutista???",
    "username": "pijat kun taow insyaallah mataram lombok"
  },
  {
    "comment": "Netral aja indo ini bukan perang kita kita letoy kalo perang dengan kekuatan militer seperti NATO sama Russia",
    "username": "??Ryan"
  },
  {
    "comment": "Mendingan diem aj indonesia mh , urus aj negri sndiri",
    "username": "Uputt hayubae"
  },
  {
    "comment": "Tp melihat persenjataan sekarang semenjak p prabowo lebih condong ke barat,ktanya non blok.",
    "username": "M & M"
  },
  {
    "comment": "Dan kenyataan nya voting kemarin di PBB memihak ukraina, dasar pemimpin plonga-plongo !! Kenapa ngga abstain saja..",
    "username": "Andre"
  },
  {
    "comment": "Lebih baik dukung rusia aja ,mereka suda mati matian baut indoensia",
    "username": "adi iqbaal"
  },
  {
    "comment": "Secara tidak langsung sebenarnya Indonesia udah digenggaman NATO. Lu coba perhatikan pembelian alustista yang baru saja direalisasikan. Sekali di Embargo udah gak jalan semuanyaaa",
    "username": "cindra channel"
  },
  {
    "comment": "Negara kita,,jngan sok ngatur negara lain,,klau rusia ngmuk,,20 menit saja,,mereka bleh mlenyap kn kita",
    "username": "metal king"
  },
  {
    "comment": "Yang penting udah bikin pernyataan yekan biar ga disangka planga plongo",
    "username": "Ridwan Suryana"
  },
  {
    "comment": "Rusia,nato dan us tdk berjasa bg kita,kita merdeka bkn hadia.jd knpa hrs takut bersikap! Justru kl tdk bersikap kita tdk peduli dgn negara lain.awas kita punya 8 ormas kedaerahan yg ada.kita butuh negara lain bersuara.palestina israel si retno cepat baak kilat mengutuki.yg ini pura2 diam.",
    "username": "Erik Hanwen"
  },
  {
    "comment": "Indonesia jangan syok jagoan ler ..Indonesia tidak ada apa2nya dibandingkan perang Rusia..Indonesia baik diam dari berbunyi...dulu Indonesia bukan main memuji2 Rusia kini menghukum Rusia...Indonesia ibarat tin kosong",
    "username": "Putraaisy Putrafamly"
  },
  {
    "comment": "Yuk bisa di undag bu connie.Indonesia butuh siapkan Bali.Jemput putin dan comedian. Bawa ke bali buat ngobrol2 kesepakatan damai. Sambil menikmati ombak2 di bali",
    "username": "nonton berita"
  },
  {
    "comment": "Indonesia selayaaknya membantu rusia melawan nato dgn mengirim Banser....UURRAaaaaa",
    "username": "Nila Emas"
  },
  {
    "comment": "Untungnya indo dan malaysia walaupn sering cekcok mulut tp kga smpe perang, klo perang bisa* kga nnton upin ipin lg kita",
    "username": "Nawang Wulan"
  },
  {
    "comment": "Perang Indonesia cukup dengan baliho aja,,, Wkwkwkwk...",
    "username": "abdul Hakim xim"
  },
  {
    "comment": "Uda deh ngk usa banyak ngomong di pembicara,bilang\"di bawa ke sidang PBB,kalau itu Uda x,coba kalau Palestina vs Israel mana ada sidang PBB,",
    "username": "Yudi Chandra"
  },
  {
    "comment": "Sudah tepat klau Pemerintah Indonesia memilih netral, dan langkah selanjutnya mengirim pasukan perdamaian untuk membantu evakuasi penduduk sipil, dan terus menyuarakan perdamaian keduabelah fihak.",
    "username": "Aura Alfa"
  },
  {
    "comment": "Indonesia cukup menonton aja pak... Biar pak putin yg meratakan Ukraina... Mending Indonesia merjuangin Palestina yg tdk mendapatkan keadilan...",
    "username": "Tokek Muda"
  },
  {
    "comment": "Kalau gk punya nuklir mending diam jangan byk ngomong atau nyingung rusia d tsar bomba nangis . Kan rusia udah bilang siapa ikut campur bakal mengalami sejarah baru.ingat rusia yg dulu uni soviet pernah berjasa bantu indonesia jngan buat rusia marah berang karena indonesia ikut menggeroyok",
    "username": "Didikpenyo 02"
  },
  {
    "comment": "Yaelahh diam saja kalian ,cukup serangan ppkm sajaaa sudah",
    "username": "Supra Bandel"
  },
  {
    "comment": "urus aja urusan dalam negri sendiri emang d indonesia ini udah beres rakyatnya d atur ana inidasar you tube",
    "username": "muhammad zulfikri"
  },
  {
    "comment": "Baiknya indonesia gak usah ikut campur, urus saja covid dgn varian terbarunya?",
    "username": "Rio Brandi"
  },
  {
    "comment": "Jgn buat masalah PK owi,jgn urus negara orang .urus aja negara BPK..minyak goreng GK turun2 hargax..",
    "username": "Hairil Hai"
  },
  {
    "comment": "Indonesia gak usah ikutan , hanya nonton dan taruhan dikit aja .",
    "username": "Andi Siswoyo"
  },
  {
    "comment": "Kita urusi haer es aja kelabakan, ga usah sok urusi putin susu",
    "username": "adi kadek"
  },
  {
    "comment": "JELAS  SEKARANG   RUSIA  SUDAH MELAKUKAN  PENJAJAHAN  ... MENINDAS  MBMBUNUH    MANUSIA MANUSIA TIDAK BERDOSA PENGHANCURAN  SEMUA GEDUNG TERMASUK  SEKOLAH DAN UNIVERSITAS   PERUMAHAN  DAN  APARTEMEN   BANGSA INI  MELARANG  KERAS   PENJAJAHAN   DI ATAS  DUNIA",
    "username": "Fredrik Silalahi"
  },
  {
    "comment": "Urusin aja Minyak goreng,JHT,harga daging sama suara Adzan tempe tahu jangan lupa,..",
    "username": "Mulyana Gumelar"
  },
  {
    "comment": "Negara uang banyak persenjataanya gk berani. Imdonesia mau ikut nyerang  di nuklir lenyap  penjajahan dulu itu dulu jangan sok paling di depan mau ikut perang  rusia cangih satu nuklir habis indo bambu runcing itu dulu keduluan nuklir",
    "username": "xion"
  },
  {
    "comment": "Sikap yang harus diambil indonesia dalam konflik eropa timur harus mengambil beberapa langkah kebijakan yaitu :1. Bukan Urusan Saya2. Tanya si Anu aja3. Ya ndak tau, kok tanya saya",
    "username": "Roh kardus, diobok-obok"
  },
  {
    "comment": "Sebagai negara nonblok... cukuplah Indonesia mengecam segala bentuk penjajahan dan invasi militer di dunia tanpa menyebut negara tertentu..",
    "username": "Muliawan Gani"
  },
  {
    "comment": "indonesia adalah negara netral non blok ....tapi minyak goreng, kacang kedelai, BBM murahkan dan ada barangnya...yah...loe tonk...kesitu lagi...",
    "username": "Hadoy Hadoy"
  },
  {
    "comment": "Setuju Hikmahanto.Indonesia jangan ikut ikutan kasih sanksi ke Rusia.",
    "username": "komerat parewa"
  },
  {
    "comment": "Wkwk, ga semudah teori itu, ni org baju putih keknya belajarnya level TEKA. Stop perang, minta PBB nenngahin, PBB kan cuma alat buat kepentingan barat wkw, terus perang itu ada alasanya broo ga semudah itu terus stop perang,",
    "username": "Haritsa Budiman"
  },
  {
    "comment": "Gitu aja membosankan ....Ukraina butu teman menghadapi ini ..Rusia sudah ambil risiko besar berani menganggu kedaulatann negara  saudaranya, tentu punya kepentingan negara Rusia yg sangat tdk bisa di abaikan. ,Indonesia??...mumet...dlm setiap komentnya penting menyelamatkan nyawa manusia ...cuman Indonesia non blok....(saat ini detik ini nyawa manusia itu sudah berjatuhan terus menerus).  Misi aja koment \"pentingnya\" biar tidak timbul banyak korban (Cuman kita non blok)...klo gw ketemu pribadi yg kek gini, penilaian gw nih temen ga bisa di andalkan ga sah minta bantuan hanya kenal2 aja,gw dah jadi singkong paling juga karangan bunga aja yg datang(klo datang)?....kirim bantuan krmanusiaan kek,teriak ttg gangguan kedaulatan negara kek(Rusia hanya ingin mengulingkan pemerintahan bukan invasi ,bukan Negara Ukraine sasarannya tetapi pemerintahan Ukrain)",
    "username": "See Qu"
  },
  {
    "comment": "Ngapain Indonesia ikut campur urusan mereka, Rusia udah ga bs apa apa hak siar berita aja udah di lepas dari Indie Home dan First Media. Orang Indonesia aja mana ngerti urusan Rusia dan Ukraina terus perang lama mendingan nonton netflix atpo live streaming suka suka, warga Rusia udah ga bisa apa apa youtube aja ga bisa apalagi whatsapp hahaha",
    "username": "Herry Soeprapto"
  },
  {
    "comment": "Kagak usah ikut ikutan dalam negeri aja masak gas juga naik",
    "username": "speed fire"
  },
  {
    "comment": "ohh masih netral ya. d saat israel vs palestine  indo memihak, rusia vs ukraina  indo netral.",
    "username": "pebrianto retta"
  },
  {
    "comment": "saran ane , ente diam saja dulu urus dlu perokonomin rakyat ente...",
    "username": "ramzan kadyrov"
  },
  {
    "comment": "Betul pak, indonesia netral aja, dunia juga mencatat  Indonesia juga pernah melakukan seperti Rusia ( peristiwa Sabah, Timor Leste ).",
    "username": "KELAS ONLINE Bro"
  },
  {
    "comment": "Dengan pecahnya perang rusia dgn ukraina maka selesai lah pandemi covid ? kita sama sama tahu covid 19 hanyalah psywar dari amerika dgn tingkok.good job mr putin ?",
    "username": "begal"
  },
  {
    "comment": "Jangan Koment ga berguna Negara yg masih kesulitan keuangan kebanyakan hutang..ngurus minyak goreng aja kesulitan.. cukup Brantas korupsi kakap yg Trilunan jgn yg receh terus heboh sampai ujung kampung.. ga ada pantes pantesnya ikut campur",
    "username": "Ryan Se'eng deh"
  },
  {
    "comment": "NEEEETTTRRRAALLL WWOOOYYYY ???????? UUURRRRAAAAAAA ????",
    "username": "Berita Dunia Alam"
  },
  {
    "comment": "Viva russia. SLava rossiye. indonesia stay with russia for sake of favour old times ?? ??Also china ?? north korea ??  india ?? mongol ?? united ?? rancak bana jayamahe EAST FROM WULING TO RULING East 3.0Viva russia. SLava rossiye. indonesia stay with russia for sake of favour old times ?? ??Also china ?? north korea ??  india ?? mongol ?? united ?? rancak bana jayamahe EAST FROM WULING TO RULING East 3.0",
    "username": "dacii mini"
  },
  {
    "comment": "omicon.toa.jht aja gak selesai.malah ngurus negara orang lain..papua itu di urus",
    "username": "kitabacotsaja"
  },
  {
    "comment": "Ngemis terus tu zelensky pdahal dia sendiri yg menyebabkan ini terjadi aneh",
    "username": "Dicky Prasetyo"
  },
  {
    "comment": "Semoga dunia juga tidak lupa bawasannya ada negara yang terus menerus di caplok wilayahnya oleh zionis israHell.Free Palestine??",
    "username": "Aditya Dachniawan Pangestu"
  },
  {
    "comment": "Rusia harus menang sih. Klau gk bklan di injak2 sama nato. Pasti nukilr terbang di hari ke 10",
    "username": "Yulius MW"
  },
  {
    "comment": "Ga ush sok2 ikutan..urus aja Motogp dan minyak goreng itu",
    "username": "Ricky Saputra"
  },
  {
    "comment": "Sikap indonesia tetap netral,,Kcuali untuk palestin itu wajib",
    "username": "umar sani"
  },
  {
    "comment": "Saran aja ya Uda di tegah\"aja,karna Rusia perna bantu Indonesia saat mau perang di Iran barat,dan mereka meminjamkan kapal laut mereka yg canggih",
    "username": "Yudi Chandra"
  },
  {
    "comment": "Yg saya pikiran indonesia tidak memihak, lantas siapa yg memihak Indonesia kalo Indonesia di serang",
    "username": "Rah Man"
  },
  {
    "comment": "GK usah ikut2 ,,Tdak adil kecuali perlakuan NATO Kepada Palestina jga harus sama",
    "username": "Siti Ropiah"
  },
  {
    "comment": "Kenapa giliran ukraina negara barat pada sibuk bantu dan kecam rusia.tapi kenapa kalau palestina diserang israel negara barat hanya diam saja.?",
    "username": "savitri sakinati alhak"
  },
  {
    "comment": "Panggil 2 anak yg bertikai itu....ajak makan dulu....sesudah itu, rotan kaki mrk berdua....???",
    "username": "SURYA"
  },
  {
    "comment": "Rusia sudah banyak membantu indonesia sejak zaman soekarno ,seperti merebut irian barat",
    "username": "Kurang turu"
  },
  {
    "comment": "Suruh Rusia jatuh kan bon nuklir biar ukrayna rata dengan tanah",
    "username": "Aldi Ardana"
  },
  {
    "comment": "Indonesia sudah berada di posisi yang tepat,pecat menteri luar negeri jika dia berkata di luar narasi tujuan pemerintah saat ini.indonesia sudah menunjukan jati dirinya.non blok.soekarno",
    "username": "Fifin Satria"
  },
  {
    "comment": "Sy setujuh indonesia beriskap netral....Akan tetapi bila...ini bila dipaksa dan terpaksa harus memilihklo pribadi saya menjawab\"Lebih baik memilih rusiaKenapa....?? Karna sudah beberapa x indonesia Mau di obok obok oleh china ataupun dperbatasan laut indonesia selalu rusia siap pasang badan bantu indonesia..sedangkan ukraina TIDAK.Itu saja. Makasih...",
    "username": "Lucky sahar"
  },
  {
    "comment": "Indonesia sebaiknya Tidak usah berbicara tentang Perang Rusia,,itu sudah dipikirkan Putin jauh jauh hari apa dan bagaimana danpak nya,Menurut saya indonesia Kuatkan saja dulu Ekonomi ,Pertahanan yg kuat bikin Pabrik persenjataan sendiri baru bisa bicara masalah perang.?",
    "username": "Muhamad Suaib"
  },
  {
    "comment": "Indonesi harus berani bersikap netral..Rusia dan Ukraina sama sahabat kita...Indonesia jangan ikut campur terlalu jauh....",
    "username": "Aseng Liem"
  },
  {
    "comment": "Cuek ajalah ngapain....!Perang aja Ama perut rakyat, itu udah cukup...Mana yang udah kenyang kenyangin lagi .....Mana yg masih lapar. Laparin Ampe kurus.Mana yg sehat kasih vitamin.Mana yg sakit cekek sekalian.",
    "username": "Lg Kiandra"
  },
  {
    "comment": "Kemenlu Indonesia ngomong begitu seakan-akan kita bela Ukrania dan NATO ?",
    "username": "Agnes Anatasia"
  },
  {
    "comment": "Indonesia pasti nya di tengah Jika hanya gegabah no satu di dunia",
    "username": "Graziella Vieira Faria"
  },
  {
    "comment": "Indonesia gak harus ikut campur,bila tidak ingin perang dunia3. Rusia menunggu pasukan nato memasuki ukraina,dan yg harus disalahkan amerika.konflik israel palestina diawali oleh amerika serikat,penyebab masalahnya amerika.yg buat negara negara tersebut terjadi konflik.",
    "username": "Machand Ramadhani"
  },
  {
    "comment": "Indonesia secara dalam hati mendukung Rusia , Sebab kontrak pengadaan Pesawat tempur Sukhoi belum selesai....nanti kalau mendukung Ukraina Pula di bargo pula oleh Rusia peralatan Sukhoi itu ????",
    "username": "fendi elpaso"
  },
  {
    "comment": "Ini Pandangan saya tentang WW3!terang2an saja saya bicara.RUSSIA TIDAK AKAN MENGHANCURKAN UKRAINA! Tapi lebih tepatnya Bisa berperang melawan NATO !!Kenapa Amerika turut serta Ikut (Campur berlebihan) terhadap Ukraina?\" Karna ada rencana busuk AMERIKA dibalik itu semua dengan UKRAINA,bila UKRAINA masuk NATO\",makanya RUSSIA merasa terancam atas kedaulatannya,Maka dari itu RUSSIA memberi suatu pelajaran penting atas UKRAINA agar tidak bergabung dgn NATO.bila UKRAINA itu menyetujui Bergabung dengan RUSSIA maka tidak akan terjadi perang berlanjut,tapi kalau UKRAINA menyetujuinya bergabung dengan NATO,MAKA RUSSIA AKAN MENGAMBIL ALIH UKRAINE Demi Kedaulatan Negara RUSSIA !! Russia tidak akan pernah menghancurkan Ukraina!Akan tetapi  perang besar akan bisa berlanjut RUSSIA dengan NATO bila keduanya tetap keras Ukraina dan Russia ! Itu pandangan saya Terhadap isu perang Dunia 3 !\" Saya berhadap Indonesia independen terhadap ikut serta masalah ini,kita harus lebih memikirkan juga tentang (DAMPAK)nya kepada Indonesia kita.terimakasih ...RUSSIA?UKRAINASemoga Allah melindungi RUSSIA dan UKRAINA#?????????",
    "username": "Bagas Ariwibowo"
  },
  {
    "comment": "Sudah selayak nya indonesia sebagai mediasi  pendamai antara ukraina dan Rusia karna  2 negara yg bertikai sama.banyak.muslim nya .dan negara yg bertikai sama bersahabat dgn indonesia saling  membantu.smg negara yg bertikai saling menghormati semua keputusan semua harapan rakyat masing2 negara agar berdamai...",
    "username": "Suhasdy Endy"
  },
  {
    "comment": "Indonesia memang negara nomblok, apakah baru kita negara nomblok harus netral, dan diam saja, disini masalahnya bukan netral dan nomblok, tapi invansi atau menjajah ke negara lain apakah dibenarkan, apakah negara nomblok setuju dengan tindakan itu, terlepas dari masalah meraka, penjajahan di atas dunia harus dihapus kan sdh ada di UUD 1945,  kalau diam berarti anda setuju dg penjajahan, dan bagaiaman kalau kita indonesia diinvansi atau dijajah oleh negara lain, karen ini akan menjadi contoh di dunia ini bahwa akan berlaku hukum rimba, mudah mudah tdk ada yg mengikuti langkah ini, jadi secara realita kebenaran harus disuarakan bukan berarti kita baru nomblok hrs diam. Kalau kalimat saya salah mohon dimaafkan.",
    "username": "As As"
  },
  {
    "comment": "Sikap Indonesia? Urus dulu migor langka, kedelai dan daging naik, jht rubah ketentuan..",
    "username": "@IrfanHilmi"
  }
]
